Repository: Kephan/V3es
Catalog: cap2/*/c02_000_003.po
Languages: es

source: Kaito's Lab
es: Sala de Momota

source: 3F Lab A
es: Tercera planta, Sala A

source: 3F Lab B
es: Tercera planta, Sala B

source: Maki's standing guard; I can't go in.
es: Harukawa está haciendo guardia; no puedo entrar.

source: Gah-hahahahahahaha!
es: ¡A-jajajajajajaja!

source: Classroom B
es: Clase B

source: Kaede Akamatsu's Lab
es: Sala de Kaede Akamatsu

source: Kirumi Tojo's Lab
es: Sala de Kirumi Tojo

source: Gonta Gokuhara's Lab
es: Sala de Gonta Gokuhara

source: 1F
es: Primera planta

source: 3F
es: Tercera planta

source: <CLT=cltMIND>It looks like a door... Or perhaps it's just art?
es: <CLT=cltMIND>Parece una puerta... ¿O a lo mejor es solo un dibujo?

source: Even so...this looks like it could be from a video game...
es: Aún así... esto parece algo sacado de un videojuego...

source: <CLT=cltMIND>It's just a monitor. Even if I investigate, I don't think I'll find anything suspicious...
es: <CLT=cltMIND>Es una pantalla. Aunque la investigue, no creo que vaya a encontrar nada sospechoso...

source: <CLT=cltMIND>Maybe there's a camera in here, watching us... Maybe not.
es: <CLT=cltMIND>A lo mejor hay una cámara aquí dentro, vigilándonos... O a lo mejor no.
