Repository: Kephan/V3es
Catalog: */c00_999_003.po
Languages: es

# 0001 | C015_Akama
source: Was that the bell!?
es: ¿Eso ha sido el timbre?

# 0002 | C000_Saiha
source: Kaede, look! The monitor!
es: ¡Mira, Akamatsu! ¡El monitor!

# 0003 | C023_Mfunn
source: Hiiii! Thanks for bear-ing with us!
es: ¡Holiiii! ¡Gracias por esperarnoso!

# 0005 | C025_Mkid_
source: Kept you bastards waiting, huh!?
es: Os habéis quedado esperando, ¿eh, mamones?

# 0006 | C021_Mtaro
source: Everyone, make your way to the gym please.
es: Que todo el mundo vaya al gimnasio, por favor.

# 0007 | C025_Mkid_
source: The opening ceremony can finally begin!
es: ¡La ceremonia de apertura por fin puede comenzar!

# 0008 | C021_Mtaro
source: Phew! We finally finished our preparations!
es: ¡Uf! ¡Al fin hemos acabado de prepararnos!

# 0009 | C022_Msuke
source: ...You do realize you just read your lines backwards, don't you?
es: ¿No ves que estás diciendo tu parte al revés?

# 0010 | C027_Mono5
source: So long! Bear-well!
es: ¡Nos vemoso!

# 0011 | chara_Blank
source: <CLT=cltMIND>Gym? Opening ceremony?
es: <CLT=cltMIND>¿Al gimnasio? ¿La ceremonia de apertura?

# 0012 | C000_Saiha
source: Kaede...what should we do?
es: Akamatsu, ¿qué hacemos?

# 0013 | C015_Akama
source: What should we do? Go, of course.
es: ¿Que qué hacemos? Pues ir, claro.

# 0014 | C015_Akama
source: Everyone else is probably doing the same thing.
es: Lo más probable es que los demás también vayan.

# 0015 | C000_Saiha
source: True, but...I'm a little worried about this...
es: Cierto, pero... esto me preocupa un poco...

# 0016 | chara_Blank
source: <CLT=cltMIND>Well, I'm not a little worried... I'm *very* worried.
es: <CLT=cltMIND>Ya, bueno, a mí me tiene <CLT=cltSTRONG>muy<CLT=cltNORMAL> preocupada.
