Repository: Kephan/V3es
Catalog: */c00_009_007.po
Languages: es

# 0172 | C025_Mkid_
source: After that, it's <CLT=cltSTRONG>Voting Time<CLT=cltNORMAL>! And if the majority of you idiots vote correctly...
es: Luego acabará con la <CLT=cltSTRONG>hora de votar<CLT=cltNORMAL>, en a que si la mayoría votáis correctamente...

# 0173 | C023_Mfunn
source: Th-Then only the blackened killer will receive pu-pu-<CLT=cltSTRONG>punishment<CLT=cltNORMAL>...
es: E-el único que recibirá el c-c-<CLT=cltSTRONG>castigo<CLT=cltNORMAL> será el malhechor...

# 0174 | C023_Mfunn
source: Hrk...! So cruel... Just imagining all the blood and gore...makes me wanna puke...
es: ¡Oh, qué cruel! Ya solo de imaginarme toda esa sangre... me provoca ganas de vomitar...

# 0175 | C022_Msuke
source: After the blackened is <CLT=cltSTRONG>punished<CLT=cltNORMAL>, the rest of youse'll just keep right on livin' together.
es: Y en cuanto el malhechor sea <CLT=cltSTRONG>castigado<CLT=cltNORMAL>, el resto seguiréis vuestra vida conjunta.

# 0176 | C021_Mtaro
source: But! If you vote for the wrong person during the class trial...
es: Ahora bien, si os equivocáis a la hora de votar...

# 0177 | C021_Mtaro
source: The blackened gets off scot-free, and all the spotless students get <CLT=cltSTRONG>punished<CLT=cltNORMAL> instead!
es: ¡El malhechor se graduará y sus intachables compañeros serán los <CLT=cltSTRONG>castigados<CLT=cltNORMAL>!

# 0179 | C025_Mkid_
source: Hell yeah! Them's the rules of the class trial! Woo-hoo-hoo! Aooowww!
es: ¡Joder que sí! ¡Esas son las reglas del Juicio escolar! ¡Toooooomaaa esa!

# 0180 | C020_Monok
source: Ahhh, too much! That explanation revealed way too much!
es: ¡Ahhh, os habéis pasado! ¡Os habéis pasado de rosca explicando!

# 0181 | C020_Monok
source: You gotta be more coy! Flirtatious! Seductive! Just like your old man!
es: ¡Tenéis que ser más misteriosos, coquetos y seductivos, como vuestro viejo!

# 0182 | C009_Yumen
source: Gross...
es: Asqueroso...

# 0183 | C020_Monok
source: The point is, it's not enough to kill someone. You also have to survive the class trial.
es: La cosa es que no solo vale con matar, también debes sobrevivir al Juicio escolar.

# 0184 | C003_Amami
source: Kill without being caught, and then survive the trial...
es: Matar sin que te pillen para después sobrevivir al juicio...

# 0185 | C003_Amami
source: Sounds eerily similar to the real world.
es: Es curioso lo que se parece al mundo real...

# 0186 | C020_Monok
source: You think so? Then the outside world must be masterfully designed—even at its cruelest.
es: ¿Eso crees? Pues debe ser que el mundo exterior está diseñado a la perfección, hasta lo más cruel.

# 0187 | C006_Shing
source: One can likely imagine...but I shall ask, just in case...
es: Esto ya me lo puedo imaginar, pero... lo pregunto por si acaso...

# 0188 | C006_Shing
source: What is the <CLT=cltSTRONG>"punishment"<CLT=cltNORMAL> you mentioned earlier?
es: ¿De qué «ۥ<CLT=cltSTRONG>castigo<CLT=cltNORMAL>» hablabas antes?

# 0189 | C020_Monok
source: Simply put, it's an execution!
es: ¡Pues de una ejecución, claro!

# 0190 | C004_Gokuh
source: E-Execution!?
es: ¡¿U-una ejecución?!

# 0191 | C020_Monok
source: If you do a crime, you get punished for it. That's, like, the most basic rule of society.
es: Si cometes un crimen, se te castiga por ello. Así lo dicta la norma más básica de la sociedad.

# 0192 | C020_Monok
source: But this is a killing game, so the punishment for murder is a bit more...<CLT=cltSTRONG>permanent<CLT=cltNORMAL>.
es: Pero esto es un coliseo mortal, por lo que el castigo por asesinar es un poco más... <CLT=cltSTRONG>permanente<CLT=cltNORMAL>.

# 0193 | C025_Mkid_
source: Ooh! I wonder what kinda punishments there'll be!?
es: ¡Uaaaala! ¡Ya tengo ganas de ver esos castigos!

# 0194 | C025_Mkid_
source: Lots of blood and guts and brains, I bet! The kinda stuff that gives me a raging boner!
es: ¡Todos llenos de sangre y entrañas, seguro! ¡Y todo eso me la pone durísima!

# 0195 | C021_Mtaro
source: What!? Monokid, you already have a boner!?
es: ¡¿Tío, otra vez se te ha empalmado?!

# 0196 | C025_Mkid_
source: Y-Yeah! I'm so hard right now!
es: ¡P-por supuesto! ¡Estoy empalmadísimo!

# 0197 | C023_Mfunn
source: Blood...guts...brain...
es: Sangre... Entrañas... Cerebros...

# 0199 | C022_Msuke
source: Whoa! Monophanie just puked!
es: ¡Hala! ¡Monophanie acaba de echar la pota!

# 0200 | C025_Mkid_
source: I'm so FREAKIN' hard!
es: ¡No la podría estar más PUTO erecto!

# 0201 | C021_Mtaro
source: Huh? Puke gives you a boner, too?
es: ¿Eh? ¿Es que también te van las potas?

# 0202 | C020_Monok
source: Ah-hahahahahaha! You kids are just adorable!
es: ¡Jaj-ja, ja, ja, ja, ja, ja! ¡Qué adorables sois mis chiquitines!

# 0203 | C001_Momot
source: Wh-What the hell's cute about that!?
es: ¡¿Q-qué tiene esa mierda de adorable?!

# 0204 | C020_Monok
source: Alright, I'm over all this boring exposition—
es: Bueno, ya he acabado con toda esta explicación aburrida...

# 0205 | C020_Monok
source: Let's get this heart-pounding <CLT=cltSTRONG>killing school semester<CLT=cltNORMAL> started already!
es: ¡Empecemos ya con el <CLT=cltSTRONG>semestre mortal<CLT=cltNORMAL>!

# 0206 | C020_Monok
source: You have free rein to murder however you like, too.
es: Ya sabéis, tenéis rienda suelta a asesinar a quién os plazca y cómo os plazca.

# 0207 | C020_Monok
source: Like bludgeoning! Or stabbing! Feelin' cheap? Try strangulation! Feelin' lazy? Try poisoning!
es: De una paliza o apuñalado, ¿que te ves fuerte? Pues estrangúlalo. ¿Estás cansado? Envenénalo.

# 0208 | C020_Monok
source: Whether you shoot, burn, drown, blow up, crush, electrocute, or laugh your victim to death...
es: No importa si le disparas, quemas, ahogas, estallas, destrozas, electrocutas o te ríes de él para matarle...

# 0209 | C020_Monok
source: You can use any method you like to kill anybody you like, any way you like!
es: ¡Puedes usar cualquier método que te guste y cargarte al que quieras, como quieras!

# 0210 | C020_Monok
source: At the <CLT=cltSTRONG>Ultimate Academy for Gifted Juveniles<CLT=cltNORMAL>, you will realize your murderous potential!
es: ¡En la <CLT=cltSTRONG>academia saishū<CLT=cltNORMAL> os daréis cuenta de vuestro potencial como asesinos!

# 0211 | C020_Monok
source: Sixteen talented teenage prodigies, all competing for first place in a killing game...
es: Dieciséis prodigios adolescentes compitiendo por el primer puesto en un coliseo mortal...

# 0212 | C020_Monok
source: There's no better setting for an event like this than the <CLT=cltSTRONG>Ultimate Academy<CLT=cltNORMAL>!
es: ¡No hay lugar mejor para este evento que la <CLT=cltSTRONG>academia saishū<CLT=cltNORMAL>!

# 0213 | C003_Amami
source: <CLT=cltSTRONG>Killing school semester<CLT=cltNORMAL>... It's like a game.
es: El <CLT=cltSTRONG>semestre mortal<CLT=cltNORMAL>... Es como un espectáculo.

# 0214 | C006_Shing
source: Kehehe...risking our lives for some silly game is absurd.
es: Kuju, ju, ju... Arriesgar nuestras vidas por algún espectáculo estúpido no absurdo.

# 0215 | C005_Oma__
source: It doesn't seem like it'll be boring, though.
es: Pero suena divertido.

# 0216 | C011_Chaba
source: Hey! How can you degenerates be so calm!?
es: Eh, ¡¿cómo podéis estar tan tranquilos, degenerados?!

# 0217 | C012_Shiro
source: Th-This has to be a lie...right? It's...a lie, right?
es: T-iene que ser mentira, ¿verdad? Es... mentira, ¿verdad?

# 0218 | chara_Blank
source: <CLT=cltMIND>A lie... More like fiction...
es: <CLT=cltMIND>Mentira... Mejor dicho ficción...

# 0219 | chara_Blank
source: <CLT=cltMIND>Like a story on TV...
es: <CLT=cltMIND>Como una serie de TV...

# 0220 | chara_Blank
source: <CLT=cltMIND>A scenario so removed from reality, we can hardly believe it's happening.
es: <CLT=cltMIND>Un escenario tan alejado de la realidad que apenas nos creemos que está sucediendo.

# 0221 | C000_Saiha
source: I-I don't want...to be in a killing game... It's wrong, I... I'd never do that.
es: N-no quiero... participar en un coliseo mortal... Está mal, j-jamás haría algo así.

# 0222 | C020_Monok
source: Puhuhu... Well, if you don't wanna participate in the killing game, that's gonna be a problem...
es: Upupu... Pues si no queréis participar tenemos un problemón...

# 0223 | C020_Monok
source: Cuz the killing game is the only reason you're here.
es: Porque el coliseo mortal es la única razón por la que estáis aquí.

# 0224 | C000_Saiha
source: ...What?
es: ¿Cómo?

# 0225 | C020_Monok
source: Now then, unleash your talents and have a happy, homicidal, horrific, hilarious killing game!
es: Bueno, desatad vuestros talentos y tened un feliz, homicida, terrorífico y divertido coliseo mortal!

# 0226 | C015_Akama
source: W-Wait just a minute!
es: ¡E-espera un momento!

# 0227 | C020_Monok
source: ...Hm?
es: ¿Eh?

# 0228 | C015_Akama
source: No matter what you say... We won't do it!
es: Nos da igual lo que digas... ¡No lo haremos!

# 0229 | C015_Akama
source: We'll never participate in a killing game!
es: ¡Nunca participaremos en un coliseo mortal!

# 0230 | C015_Akama
source: Whatever you have planned, I'm not gonna let you get away with it!
es: Da igual lo que hayas planeado, ¡no te saldrás con la tuya, no lo permitiré!

# 0231 | C011_Chaba
source: K-Kaede! You shouldn't just rashly defy that thing—
es: ¡A-Akamatsu! Ten cuidado plantando cara a esa cosa...

# 0232 | C020_Monok
source: No, no! I welcome her resistance! That kinda defiant spirit is important to the killing game.
es: ¡No, no, si a mí me encanta! Ese espíritu peleón es importante para el coliseo mortal.

# 0233 | C020_Monok
source: It's fun to watch the defiant ones eventually snap, and get their hands dirty...
es: Me encanta ver cómo los más peleones acaban rompiéndose y ensuciándose sus manos...

# 0234 | C015_Akama
source: Wh-What do you mean by that...?
es: ¿A-a qué te refieres con eso?

# 0235 | C020_Monok
source: Everyone loves that kinda brutality in a death game! Especially me!
es: ¡Pues a que a todo el mundo le encanta esa brutalidad de un juego mortal! ¡Y más a mí!

# 0236 | C020_Monok
source: It never gets old! It's so fun and entertaining that I just get un-BEAR-ably pumped up!
es: ¡Nunca envejece! ¡Es tan divertido que es inevitable que me ponga a cien!

# 0237 | C021_Mtaro
source: Plus, as the headmaster, it's my job to force you to do it.
es: Y que , como director, mi trabajo es obligaros a participar.

# 0238 | C021_Mtaro
source: Ahahahahahahahaha!
es: ¡Ja, ja, ja, ja, ja, ja, ja, ja!

# 0239 | C027_Mono5
source: Kyahahahahahahaha!
es: ¡Juas, juas, juas, juas, juas!

# 0241 | chara_Blank
source: <CLT=cltMIND>We stood in dumbfounded silence, surrounded by the squealing laughter of Monokuma and his cubs.
es: <CLT=cltMIND>Nos quedamos en un silencio sepulcral, rodeados por la risa estridente de Monokuma y sus oseznos.

# 0242 | chara_Blank
source: <CLT=cltMIND>Everything about this situation was so messed up.
es: <CLT=cltMIND>No hay nada de esta situación que sea normal.

# 0243 | chara_Blank
source: <CLT=cltMIND>An academy surrounded by a giant wall...
es: <CLT=cltMIND>Una academia rodeada de un muro gigante...

# 0244 | chara_Blank
source: <CLT=cltMIND>16 Ultimate students trapped inside...
es: <CLT=cltMIND>16 Estudiantes definitivos atrapados dentro...

# 0245 | chara_Blank
source: <CLT=cltMIND>Mysterious stuffed bears and deadly weapons...
es: <CLT=cltMIND>Unos osos de peluche misterioso y armas mortales...

# 0246 | chara_Blank
source: <CLT=cltMIND>And new friends...forced to play some killing game.
es: <CLT=cltMIND>Y nuevos amigos... obligados a participar en un coliseo mortal.

# 0247 | chara_Blank
source: <CLT=cltMIND>It all felt like something out of a sadistic work of fiction...
es: <CLT=cltMIND>Parece sacado de alguna obra de ficción la mar de sádica...

# 0248 | chara_Blank
source: <CLT=cltMIND>A sadistic story, no different from reality itself...
es: <CLT=cltMIND>Una historia sádica, que no se diferencia de la propia realidad...

# 0249 | chara_Blank
source: <CLT=cltMIND>And against my will, I was now a character in that story.
es: <CLT=cltMIND>Y, en contra de mi voluntad, ahora era parte de esta historia.
