Repository: Kephan/V3es
Catalog: */c00_009_007.po
Languages: es

# 0001 | C008_Tojo_
source: All 16 of us have gathered...
es: Nos hallamos todos reunidos...

# 0002 | C001_Momot
source: Hmm, it's pretty spectacular seeing all 16 of us <CLT=cltSTRONG>Ultimates<CLT=cltNORMAL> gathered together.
es: La leche, qué pasote que seamos dieciséis <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltNORMAL> en un mismo sitio.

# 0003 | C006_Shing
source: Kehehe... You may not be able to be so easygoing for much longer...
es: Kuju, ju, ju... Esa despreocupación tuya pronto esfumará...

# 0004 | C012_Shiro
source: In this situation, it's no use thinking about things. So eventually, Tsumugi stopped thinking.
es: En una situación así pensar no vale de nada, así que Shirogae ha dejado de pensar.

# 0005 | C009_Yumen
source: Nyeeeh... What's gonna happen to us? I bet it'll be a big pain...
es: Nhaa... ¿Qué va a pasarnos? Ya verás como es un perezote total...

# 0006 | C011_Chaba
source: Hmmmmm...
es: Juuuumm...

# 0007 | C009_Yumen
source: What? What are you looking at?
es: ¿Qué pasa? ¿Se te ha perdido algo?

# 0008 | C011_Chaba
source: Um... Himiko, you can use amazing powers, right!? Cuz you're a psychic and stuff, right?
es: Eh... Yumeno, ¿tú no eras psíquica o algo así y tenías unos poderes supermolones?

# 0009 | C009_Yumen
source: I'm not a psychic...I'm a mage.
es: No soy psíquica... Soy maga.

# 0010 | C011_Chaba
source: Whoooa! That's amazing! I definitely wanna incorporate that into <CLT=cltSTRONG>Neo-Aikido<CLT=cltNORMAL>!
es: ¡Huaaala! ¡Chachi pistachi! ¡Tengo que incorporar tus técnicas al <CLT=cltSTRONG>Neo Aikido<CLT=cltNORMAL> de cabeza!

# 0011 | C011_Chaba
source: Hey, what sorta training did you undergo to gain your awesome powers!?
es: Dime, ¡¿cómo te entrenaste para llegar a tener esos poderos tan molones?!

# 0012 | C009_Yumen
source: Talking about it is too tiring...
es: Contarlo es muy cansado...

# 0013 | C015_Akama
source: You're pretty lazy.
es: Eres muy vaga.

# 0014 | C007_Ki-Bo
source: Pardon me, but...we need to be on our guard. We do not know if and when danger will strike.
es: Disculpadme, pero... no hay que bajar la guardia. Aún no sabemos desde dónde llegará el peligro.

# 0015 | C005_Oma__
source: D-Don't say that... I'm so scared... I don't know what to do...
es: N-no digas eso... Tengo mucho miedo... Y no sé qué hacer...

# 0016 | C013_Yonag
source: There is no need to worry. Atua will protect us.
es: No hay nada de lo que preocuparse, Dios nos protegerá.

# 0017 | C005_Oma__
source: Phew! That's a relief!
es: ¡Menos mal! ¡Qué alivio!

# 0018 | C014_Iruma
source: Is your brain full of weeds or somethin'? I'll whack 'em outta that skull of yours!
es: ¿Tú eres tonto o qué te pasa? ¡Porque te voy a quitar esa tontería como sigas así!

# 0019 | C001_Momot
source: Don't worry about it! Just leave it to me!
es: ¡Nada de preocuparse, gente! ¡Yo me encargo!

# 0020 | C001_Momot
source: If those teddy bears show themselves again, I'll kick all their asses!
es: ¡Como aparezcan esos osos otra vez les partiré la cara!

# 0021 | C004_Gokuh
source: ...Huh? What that?
es: ¿Eh? ¿Y eso?

# 0022 | C002_Hoshi
source: Hm? What's wrong?
es: ¿Qué pasa?

# 0023 | C004_Gokuh
source: Listen... Hear that?
es: ¿Es que no... lo oís?

# 0024 | C012_Shiro
source: Ah, I think I hear it. It sounds like an engine from a robot anime—
es: Creo que sí lo oigo, suena a motor de un anime de robots...

# 0025 | C027_Mono5
source: Yoo-hoo! Rise and shine, ursine!
es: ¡Qué pasaaaa! ¡Buenosos días!

# 0026 | C012_Shiro
source: Kyaaaaaaaaaah!
es: ¡Uaaaaaaaa!

# 0027 | C004_Gokuh
source: Everyone, behind Gonta!
es: ¡Todo el mundo detrás mío!

# 0028 | C011_Chaba
source: Wh-What the heck are these...monsters!?
es: ¿Q-qué son... esos monstruos?

# 0029 | C005_Oma__
source: Whoooooaaaa!!! So coooool!!!
es: ¡¡¡Ahí va!!! ¡¡¡Son la repanocha!!!

# 0030 | C025_Mkid_
source: They're Exisals—highly mobile, bipedal weapons platforms! They got lotsa hometown pride, too!
es: ¡Son los Exisals: plataformas bípedas armanentísticas de alta movilidad!

# 0031 | C022_Msuke
source: ...I can't keep track of these backstories.
es: Te juro que voy perdidísimo con tantas historias.

# 0032 | C014_Iruma
source: Wh-Whatever they are, they better kill off the uggos and save me for last!
es: ¡S-sean lo que sean, acabad primero con esos besugos y dejadme a mí de postre!

# 0033 | C005_Oma__
source: Run, Himiko!
es: ¡Yumeno, corre!

# 0034 | C009_Yumen
source: Why are you concerned about me all of a sudden?
es: ¿Qué haces tú preocupándote por mí de repente?

# 0035 | C010_Haruk
source: Hm, didn't someone say they would "kick all their asses"?
es: Suerte que uno ha dicho que «iba a partirles la cara» que si no...

# 0036 | C001_Momot
source: Wh-What the hell!? Nobody told me about these!
es: V-venga, no me jodas, ¡esto no estaba en el contrato!

# 0037 | C003_Amami
source: Alright, chill out, no need to panic... We're probably not in any danger.
es: Chicos, calmaos, no hace falta que cunda el pánico... Dudo que haya ningún problema.

# 0038 | C003_Amami
source: If they wanted to kill us, they'd have done it by now.
es: Si quisieran matarnos ya lo habrían hecho.

# 0039 | chara_Blank
source: <CLT=cltMIND>With that, Rantaro casually walked up to the Exisals.
es: <CLT=cltMIND>Después de decir eso, Amami se acercó a los Exisals.

# 0040 | C003_Amami
source: So...what do you want from us?
es: Bueno, ¿qué es lo que queréis de nosotros?

# 0041 | C003_Amami
source: You clearly want *something*, that's what the guns are for, right?
es: Porque es eso, ¿no? Si no para qué os habríais traído estos armatostes, ¿eh?

# 0042 | C003_Amami
source: Let me guess. You're gonna force us to do something, and if we don't, we get hurt.
es: Dejadme adivinar: vais a obligarnos a hacer algo y, si nos negamos, nos haréis daño.

# 0043 | C003_Amami
source: Well, you have our attention. So what do you want?
es: Bueno, pues somos todo oídos. ¿Qué es lo que queréis?

# 0044 | C022_Msuke
source: Huh. Well aren't you a wiseguy?
es: No serás tú un sabelotodo, ¿no?

# 0045 | C025_Mkid_
source: I'll start us off! Listen up! Here's what we want you punkasses to do...
es: ¡Ya nos presento yo! ¡Escuchadme! Lo que queremos que hagáis es...

# 0047 | C025_Mkid_
source: Hahhhhh! My heart's goin' 100 miles per hour! I'm gonna say it! You ready!?
es: ¡Ahhhhh! ¡Me va el corazón a mil por hora! ¡Venga, que lo suelto! ¡¿Listos?!

# 0048 | C025_Mkid_
source: Hell yeah! It's a—
es: ¡Joder que sí! Es un...

# 0049 | C024_Mdam_
source: KILLING-GAME.
es: COLISEO-MORTAL.

# 0050 | C015_Akama
source: ...What?
es: ¿Eh?

# 0051 | C025_Mkid_
source: M-M-Monodam! How DARE you upstage me!
es: ¡M-Monodam! ¡Cómo te atreves a dejarme atrás!

# 0052 | C011_Chaba
source: W-Wait a second. What did you say?
es: U-un momento, ¿qué acabas de decir?

# 0053 | C007_Ki-Bo
source: I-If I heard him correctly—
es: S-si no me equivoco...

# 0054 | C024_Mdam_
source: KILLING-GAME.
es: COLISEO-MORTAL.

# 0055 | C021_Mtaro
source: Oh! He said it again!
es: ¡Ahí va! ¡Que lo ha vuelto a decir!

# 0056 | C025_Mkid_
source: Grrrrrrr! God damn it, Monodam! I'm gonna crush you with this here Exisal!
es: ¡Argh! ¡Monodam, te voy a dejar para recambios con el Exisal!

# 0057 | C023_Mfunn
source: C'mon, we don't have time to fight amongst ourselves.
es: No os enfadéis, que no tenemos tiempo.

# 0058 | C021_Mtaro
source: Yeah! If you don't stop fighting, I'm gonna crush you with this here Exisal!
es: ¡Eso! ¡Si no dejáis de pelearos el que os va a dejar para recambios con el Exisal soy yo!

# 0059 | C023_Mfunn
source: You too, Monotaro?
es: ¿Tú también?

# 0060 | C023_Mfunn
source: If this is what it's come to, then I will crush the four of you with this here Exisal!
es: ¡Pues si es lo que queréis, la que os va a dejar para recambios con el Exisal soy yo!

# 0061 | C022_Msuke
source: Hey! Why are you including me!?
es: ¡¿Y a mí por qué me metes?

# 0062 | C022_Msuke
source: Oh well! It's more appropriate for us to be hostile to each other!
es: ¡Aunque bueno, que nos tengamos tirria entre nosotros nos pega!

# 0063 | C021_Mtaro
source: You wanna go, jabroni!?
es: ¡¿Algún problema, trozo de mierda?!

# 0064 | C025_Mkid_
source: Who you callin' jabroni, jabroni!?
es: ¡Quién es un trozo de mierda, ¿eh, trozo de mierda?!

# 0065 | C022_Msuke
source: What'd you say, jabroni!?
es: ¡¿Qué coño dices, trozo de mierda?!

# 0066 | C023_Mfunn
source: I'll throw down any time, jabroni! Check yourself before you wreck yourself!
es: ¡Cualquier día de esto os parto la cara, trozos de mierda!

# 0067 | C014_Iruma
source: S-Seriously!? Are they gonna get it on right in front of us!?
es: ¡¿D-de qué van?! ¡¿Se van a pelear ahora?!

# 0068 | C013_Yonag
source: Don't worry. Atua is watching over us.
es: Ni te preocupes, que Dios nos observa.

# 0069 | C012_Shiro
source: In a situation like this, is he just going to watch!?
es: ¡¿No va a hacer nada en una situación así?!

# 0070 | C007_Ki-Bo
source: Either way, it's too dangerous! We need to get out of here or else—
es: ¡Eso da igual, es peligroso! Como no salgamos de aquí...

# 0071 | chara_Hatena
source: Now, now, now...
es: Vaya, vaya, vaya...

# 0072 | C015_Akama
source: What?
es: ¿Eh?

# 0073 | chara_Hatena
source: My cute little cubs... You gotta knock off this awful fighting...
es: Mis oseznitos queridos... ¡ya estáis tardando en dejaros de tonterías...!

# 0074 | C023_Mfunn
source: Oh! That voice!
es: ¡Eso voz es...!

# 0075 | C021_Mtaro
source: Father!? Father, is that you!?
es: ¡¿Padre, eres tú?!

# 0076 | C025_Mkid_
source: Papa Kuma! Papa Kumaaaaa!
es: ¡Papákuma! ¡Es Papákuma!

# 0077 | C023_Mfunn
source: Daddy!? Where are you, Daddy!?
es: ¡¿Papi, dónde estás?!

# 0078 | C015_Akama
source: D-Daddy?
es: ¿P-Papi?

# 0079 | chara_Blank
source: <CLT=cltMIND>At that moment, the lights in the gymnasium suddenly shut off...
es: <CLT=cltMIND>En ese momento, las luces del gimnasio se apagaron de golpe...

# 0080 | C020_Monok
source: I am the god of this new world...
es: ¡Soy el Dios de este nuevo mundo...

# 0081 | C020_Monok
source: ...and the headmaster of the Ultimate Academy!
es: ... y el director de la academia Saishū!

# 0082 | C020_Monok
source: The one, the only...Monokuma! Nice to meetcha!
es: ¡El único, el inigualable... Monokuma! ¡Encantado!

# 0083 | C021_Mtaro
source: Yayyyyy! Father's here!
es: ¡Toma yaaa! ¡Es Padre!

# 0084 | C025_Mkid_
source: Hell yeah! Another epic entrance from Papa Kuma!
es: ¡Joder que sí! ¡Otra de tus apariciones épicas, Papákuma!

# 0085 | C023_Mfunn
source: Daddy is soooo cool.
es: Papi es taaaaaan chuli.

# 0087 | C020_Monok
source: My cute little cubs! You're all so freakin' cute!
es: ¡Mis adorables oseznitos! ¡No os hacéis a la idea de lo adorables que sois!

# 0088 | C020_Monok
source: The only reason I can tolerate your tiresome antics is cuz you're all so cute.
es: De hecho, es por lo único que aguanto la cantidad de tonterías que hacéis.

# 0089 | C020_Monok
source: Even when the prologue is going way too long, I'll allow it because you guys are cute.
es: El prólogo se está haciendo eterno, pero me da igual, con lo monos que sois qué más da.

# 0090 | C020_Monok
source: In fact, the very first prologue ever was only short cuz you cutie-patooties weren't there.
es: Mejor dicho, el primer prólogo fue tan corto por la ausencia de mis oseznitos tontitos.

# 0091 | C022_Msuke
source: Pops...are you mad at us?
es: Pá, no te habrás enfadado con nosotros, ¿verdad?

# 0092 | C020_Monok
source: Don't be an idiot! I would never get mad at my cute little cubs!
es: ¡No seas tonto, jamás me enfadaría con mis oseznitos adorables!

# 0093 | C025_Mkid_
source: Gahhhh! He is mad!
es: ¡Uaaa! ¡Está enfadadísimo!

# 0094 | C023_Mfunn
source: But...Daddy is still cool even when he's angry.
es: Pero aun así... Papi lo parte siempre, ya esté enfadado o no.

# 0095 | C022_Msuke
source: Pops is from a planet of handsome bears that get cooler as they get angrier.
es: Pá es del planeta de los osos preciosos en el que cuanto más se enfadan más lo parten.

# 0096 | C022_Msuke
source: Super Monokuma, Super Monokuma 2, Super Monokuma 3, and finally Super Monokuma 4—
es: Super Monokuma, Super Monokuma 2, Super Monokuma 3 y, para acabar, Super Monokuma 4...

# 0097 | C020_Monok
source: How many times do I gotta say it!? I'm not MAD!!!
es: ¡¿Es que no me entendéis cuando hablo?! ¡¡¡No estoy ENFADADO!!!

# 0098 | C021_Mtaro
source: Ahhhhh! Father just transformed into a Super Monokuma God Super Monokuma!
es: ¡Aaaah! ¡Padre se ha transformado en un Super Monokuma Dios Super Monokuma!

# 0099 | C023_Mfunn
source: That's only possible when six Monokumas of pure heart are gathered together!
es: ¡Y eso solo sucede cuando seis Monokumas de corazón puro entran en unión!

# 0100 | C025_Mkid_
source: It's the power you bust out when you really wanna fuck the world's shit up!
es: ¡Ese poder que desatas cuando quieres dejar el puto mundo patas arriba!

# 0101 | C022_Msuke
source: A power ya only see when the gods themselves do battle!
es: ¡Un poder que solo presenciarás cuando los mismos dioses peleen!

# 0102 | C020_Monok
source: Anyway, I'm really not mad. In fact, I gotta admit that I'm actually proud of you guys.
es: Bueno, como ya os he dicho, no estoy enfadado, de hecho, estoy bastante orgulloso de vosotros.

# 0103 | C020_Monok
source: You kids really stand out from the rest of the second-generation failures in the world.
es: El mundo está lleno de segundas generaciones fracasadas, a diferencia de vosotros.

# 0104 | C023_Mfunn
source: Isn't that a little harsh? I'm sure there are some second-generation success stories...
es: ¿No es pasarse un poco? Seguro que alguien de segunda generación habrá tenido éxito en algo...

# 0105 | C022_Msuke
source: I can't think of any, though—
es: Aunque no se me viene ninguno a la cabeza.

# 0106 | C020_Monok
source: If you can't think of any, it's cuz there's none worth remembering!
es: ¡Si no se te viene ninguno a la cabeza es porque no hay ninguno que merezca tal honor!

# 0107 | C021_Mtaro
source: But Father remembers! Cuz he knows everything!
es: ¡Pero a Padre sí que se le viene, él lo sabe todo!

# 0108 | C025_Mkid_
source: Holy shit! That's right, Papa Kuma! You know all kinds of useless crap!
es: ¡Toda la puta razón, Papákuma! ¡Sabes de todo tipo de gilipolleces!

# 0109 | C023_Mfunn
source: Cuz Daddy gets all his alternate facts from the most trusted names in fake news!
es: ¡Eso es porque Papi solo confía en las redes sociales para informarse de las noticas!

# 0110 | C020_Monok
source: Heehee! I love embracing my children! They're so cute, I just can't help myself!
es: ¡Ju, ju! ¡Como me gusta abrazar a mis peques! ¡Son tan monos que no puedo evitarlo!

# 0111 | C020_Monok
source: Usually, ratings will plummet when mascots appear in sequels too much...
es: Lo suyo es que al meter tantas mascotas en secuelas la audiencia se vaya a pique...

# 0112 | C020_Monok
source: But in this case, ratings are through the roof! All thanks to the cute Monokubs!
es: ¡Pero en este caso están por los aires! ¡Y todo gracias a los Monoseznos!

# 0113 | C015_Akama
source: Wh-What is this? What's going on?
es: ¿Q-qué es esto? ¿Y qué está pasando?

# 0114 | C012_Shiro
source: Another teddy bear appeared...
es: Otro oso de peluche ha hecho aparición, parece ser...

# 0115 | C006_Shing
source: Yes, but that is no ordinary teddy bear.
es: Ya, pero ese no parece uno normal y corriente.

# 0116 | C006_Shing
source: I can see it...the despair and madness swirling around that cursed thing...
es: Lo noto... La desesperación y la locura emanando de esa cosa maldita...

# 0117 | C020_Monok
source: Whoa... First of all, I'm no teddy bear. I'm Monokuma.
es: Ey, ey... Para empezar, no soy un oso de peluche. Soy Monokuma.

# 0118 | C020_Monok
source: And show some respect! I'm the headmaster of the <CLT=cltSTRONG>Ultimate Academy for Gifted Juveniles<CLT=cltNORMAL>!
es: ¡Y mostradme más respeto, que soy el director de la <CLT=cltSTRONG>academia Saishū<CLT=cltNORMAL>!

# 0119 | C010_Haruk
source: ...Headmaster?
es: ¿El director?

# 0120 | C007_Ki-Bo
source: It appears to be some sort of autonomous robot with a built-in A.I., like me...
es: Parece un tipo de robot autónomo con una I.A. integrada, al igual que yo...

# 0121 | C021_Mtaro
source: Dong dong dong!
es: ¡Ding, ding, ding!

# 0122 | C022_Msuke
source: The Exisals are different, though! They're brainless buckets of bolts!
es: ¡Pero los Exisals son otro mundo distinto! ¡Son hojalatas sin un ápice de inteligencia!

# 0123 | C023_Mfunn
source: They're mindless pretty killing machines that can only be controlled by us, the Monokubs.
es: Unas máquinas de matar sin cerebro que solo nosotros, los Monoseznos, podemos manejar.

# 0124 | C002_Hoshi
source: Autonomous robots piloting weapons platforms... This is certainly turning into quite the story.
es: Plataformas armamentísticas controladas por robots autónomos... Por ahora, la historia promete.

# 0125 | C003_Amami
source: Well that may be, but what I'm worried about is this "<CLT=cltSTRONG>killing game<CLT=cltNORMAL>" you mentioned.
es: No te lo niego, pero a mí lo que me mosquea es todo eso del «<CLT=cltSTRONG>coliseo mortal<CLT=cltNORMAL>» que has dicho.

# 0126 | C003_Amami
source: What exactly does that mean?
es: ¿De qué va exactamente?

# 0127 | C020_Monok
source: Puhu...puhuhuhuhu...
es: Upupu... Upupupupu....

# 0128 | C008_Tojo_
source: What is so amusing?
es: ¿Qué te emociona tanto?

# 0129 | C020_Monok
source: It's just...when I said it before, I kinda just phoned it in and now I feel awkward...
es: Bueno, es que cuando lo he soltado antes no he dado muchos detalles y ahora es algo raro..

# 0130 | C020_Monok
source: I want you students with your <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL>-level talents to participate in a killing game.
es: Lo que quiero es que participéis haciendo uso de vuestros <CLT=cltSTRONG>talentos definitivos<CLT=cltNORMAL> en el coliseo mortal.

# 0132 | C015_Akama
source: K-Killing game? Us?
es: ¿E-en el coliseo mortal? ¿Nosotros, dices?

# 0133 | C007_Ki-Bo
source: Please stop joking! Why would we agree to participate in a killing game!?
es: ¡Déjate de bromas! ¡¿Qué te hace pensar que aceptaremos participar en un coliseo mortal?!

# 0134 | C020_Monok
source: Huh? You guys don't wanna do it?
es: ¿Eh? ¿Acaso no queréis?

# 0135 | C004_Gokuh
source: 'C-Course not! Gentlemen not hurt people!
es: ¡Pues claro que no! ¡Los caballeros no hieren a los demás!

# 0136 | C020_Monok
source: But if you've looked around the academy, then you already know, don't you?
es: Pero ya lo sabéis, ¿no? Habéis estado paseando por la academia, investigando.

# 0137 | C020_Monok
source: The academy is surrounded by a huge wall. You can't escape to the outside world...
es: Está rodeada por un muro enorme; no podéis marcharos al mundo exterior...

# 0138 | C020_Monok
source: And as long as we have the <CLT=cltSTRONG>Exisals<CLT=cltNORMAL>, you can't defy us.
es: Mientras los <CLT=cltSTRONG>Exisals<CLT=cltNORMAL> estén en nuestro poder no tenéis nada que hacer.

# 0139 | C020_Monok
source: In other words...I hold the power of life and death over each and every one of you.
es: En resumen: tengo la potestad sobre la vida y la muerte de cada uno de vosotros.

# 0140 | C003_Amami
source: So do what you say if we don't want to die.
es: Y que hagamos lo que dices si no queremos morir.

# 0141 | C011_Chaba
source: Y-You gotta be kidding me! Why would friends kill each other!?
es: ¡N-no me fastidies! ¡¿Por qué nos mataríamos si somos amigos?!

# 0142 | C020_Monok
source: ...Who said you guys were <CLT=cltSTRONG>friends<CLT=cltNORMAL>?
es: ¿<CLT=cltSTRONG>Amigos<CLT=cltNORMAL>? ¿Desde cuándo?

# 0143 | C020_Monok
source: You guys aren't friends at all...
es: La realidad es que no sois amigos...

# 0144 | C020_Monok
source: You're enemies out to kill each other.
es: Sois enemigos con el objetivo de asesinaros.

# 0145 | C000_Saiha
source: E-Enemies...?
es: ¿E-enemigos...?

# 0146 | chara_Blank
source: W-We're enemies?
es: ¿Q-que somos enemigos?

# 0147 | C021_Mtaro
source: Hmmm, I still have a lot to learn from Father about sarcasm.
es: Jumm, todavía no acabo de pillar cuándo Padre lo dice en serio o es sarcasmo.

# 0148 | C025_Mkid_
source: All this talkin' is buggin' the shit outta me! I gotta beat up Monodam to relieve the stress!
es: ¡Tanta cháchara me estresa que te cagas! ¡Y para relajarme, tocará reventar a Monodam!

# 0150 | C023_Mfunn
source: But...I don't like that. I'm not good with violence or gore or sad situations.
es: Sabes... que no me gusta. Llevo muy mal las situaciones violentas o sangrientas.

# 0151 | C023_Mfunn
source: Um, Daddy... Instead of a killing game, could we do a rock-paper-scissors tournament?
es: Oye, Papi... Y si en vez de un coliseo mortal, hacemos una competición de piedra, papel o tijera, ¿eh?

# 0152 | C022_Msuke
source: Who'd wanna play a game where no one dies!?
es: Pero ¡¿con eso es mueren o no?!

# 0153 | C020_Monok
source: Well, you do have a compassionate personality. It's so cute I can barely stand it.
es: Eso lo dices por pasarte de compasiva. Si es que eres tan adorable que me pongo malo.

# 0154 | C020_Monok
source: Why, it's cute enough to eat! Cute enough that I wanna eat it!
es: ¡Pero me sigues valiendo como cena! ¡Una cena adorable, claro!

# 0156 | C021_Mtaro
source: Hey, Monophanie. You might wanna dial back the cute schtick a bit.
es: Oye, Monophanie, yo de ti bajaba un escalón de adorabilidad.

# 0158 | C002_Hoshi
source: Cool it with the stupid banter. I want to ask something.
es: Basta ya de chorradas, tengo una pregunta.

# 0159 | C002_Hoshi
source: How are we supposed to kill each other? Are you going to give us weapons?
es: ¿Cómo nos mataremos entre nosotros? ¿Nos daréis armas?

# 0160 | C001_Momot
source: What the hell, man!? What are you asking?
es: Pero ¡¿qué coño dices, tío?! ¿Qué pregunta es esa?

# 0161 | C002_Hoshi
source: We need to get info from them first. We can't do anything if we don't know anything.
es: Primero habrá que informarse, digo yo. Sin información no podemos hacer nada.

# 0162 | C020_Monok
source: Weapons? Huh? What kinda barbaric display are you envisioning?
es: ¿Armas, dices? ¡Que esto no es un coliseo romano!

# 0163 | C020_Monok
source: You couldn't be more wrong. Why, at the <CLT=cltSTRONG>Ultimate Academy for Gifted Juveniles<CLT=cltNORMAL>...
es: Aquí, en la <CLT=cltSTRONG>academia Saishū<CLT=cltNORMAL>...

# 0164 | C020_Monok
source: the killing game is quite the refined, sophisticated experience!
es: ... ¡el coliseo mortal una experiencia delicada, incluso sofisticada!

# 0165 | C010_Haruk
source: Sophisticated experience?
es: ¿Una experiencia sofisticada?

# 0166 | C020_Monok
source: Yes... Here, the killing game is punctuated by <CLT=cltSTRONG>class trials<CLT=cltNORMAL>.
es: Exacto... En la academia, el coliseo mortal se puntúa mediante <CLT=cltSTRONG>Juicios escolares<CLT=cltNORMAL>.

# 0167 | C015_Akama
source: Class...trials...?
es: ¿Juicios... escolares...?

# 0168 | C027_Mono5
source: Okay! Let us explain!
es: ¡Bueno, os contamos!

# 0169 | C021_Mtaro
source: Alright, so if one of you maggots kills someone, you all gotta take part in a class trial.
es: A ver, si uno de vosotros es capaz de cargarse a alguien, todos participaréis en un Juicio escolar.

# 0170 | C022_Msuke
source: The class trial is where the <CLT=cltSTRONG>blackened<CLT=cltNORMAL> killer faces off against their <CLT=cltSTRONG>spotless<CLT=cltNORMAL> classmates.
es: El Juicio escolar es donde el <CLT=cltSTRONG>malhechor<CLT=cltNORMAL> se enfrentará a sus <CLT=cltSTRONG>intachables<CLT=cltNORMAL> compañeros.

# 0171 | C025_Mkid_
source: It's where you punkass bitches argue over who you fuckin' think the blackened is!
es: ¡Es el lugar en el que debatiréis sobre quién coño creéis que es el malhechor!
