Repository: Kephan/V3es
Catalog: */c00_008_001.po
Languages: es

# 0001 | C015_Akama
source: Oh! Is this the entrance hall!?
es: ¡Ah! ¿Es la entrada principal?

# 0002 | C015_Akama
source: Right, Shuichi!? This must be the entrance hall, don't you think?
es: Lo es, ¿verdad, Saihara? Tiene que serlo, ¿a que sí?

# 0003 | C000_Saiha
source: Y-Yeah, I suppose so...
es: S-sí, eso creo...

# 0004 | C015_Akama
source: Which means...
es: Lo que quiere decir que...

# 0005 | C015_Akama
source: ...that door must be the entrance. If we walk through it, we can escape this place, right?
es: ... esa puerta debe ser la entrada. Por lo que, si salimos por ella, podemos escapar, ¿no?

# 0006 | C000_Saiha
source: W-Wait, I don't think we should open doors carelessly. It could be a trap...
es: E-espera, no creo que debamos abrir puertas tan a la ligera. Podrían ser una trampa...

# 0007 | chara_Hatena
source: Worrying about that isn't necessary. I have already examined the doors.
es: No hace falta que os molestéis, ya me he encargado yo de examinarlas.

# 0008 | C015_Akama
source: Oh... Uhhh...
es: Eh... Esto...

# 0009 | chara_Hatena
source: You wonder, "Who is this?" Yes...I shall make that clear first.
es: «¿Quién es este tipo?» os preguntaréis. Bien, pues empezaré por ahí.

# 0010 | chara_Hatena
source: My name is Korekiyo Shinguji... I am called the <CLT=cltSTRONG>Ultimate Anthropologist<CLT=cltNORMAL>.
es: Soy Korekiyo Shingūji y me llaman el <CLT=cltSTRONG>Estudiante antropólogo definitivo<CLT=cltNORMAL>.

# 0011 | C015_Akama
source: Korekiyo? Anthropologist?
es: ¿Shingūji? ¿Antropólogo?

# 0012 | C006_Shing
source: Please, call me Kiyo. As for anthropology, would you like a simple explanation?
es: Pero si no es molestia, puedes llamarme Kiyo. Y sobre la antropología... mejor te explico, ¿no?

# 0013 | C015_Akama
source: Okay, sure...
es: Sí, adelante...

# 0014 | C006_Shing
source: Anthropology...studies customs, legends, folk tales, songs, and much more.
es: La antropología estudia costumbres, leyendas, cuentos populares, canciones y mucho más.

# 0015 | C006_Shing
source: There may even be customs in your daily life, the origins of which you do not know.
es: Pues hay costumbres del día a día de las que no se conocen sus orígenes.

# 0016 | C006_Shing
source: For example...certain aspects of birthday or new year celebrations.
es: Como, por ejemplo, ciertos aspectos de los cumpleaños o de las fiestas de año nuevo.

# 0017 | C006_Shing
source: Anthropology sheds light on traditions and customs such as these through rigorous analysis.
es: También saca a la luz tradiciones y costumbres tales como esas a base de rigurosos análisis.

# 0018 | C006_Shing
source: It is a study that examines the thought behind culture, faith, and customs.
es: Es un estudio que examina el porqué de cada cultura, religión o costumbre.

# 0019 | C015_Akama
source: Okay...I sorta get it, but not really... It sounds like a lot of fun, though!
es: Vale... Creo que lo entiendo, bueno, no del todo... ¡Pero suena muy divertido!

# 0020 | C006_Shing
source: Well of course it's fun... It is a study focused on humanity.
es: Porque lo es... Es un estudio centrado en la humanidad.

# 0021 | C006_Shing
source: I believe...that human beings are creatures who possess infinite beauty.
es: A mi entender, los seres humanos son criaturas que poseen una belleza infinita.

# 0022 | C015_Akama
source: Oh, ummm...
es: Anda.

# 0023 | C006_Shing
source: I find all aspects of humanity—even the ugly parts—to be beautiful.
es: Yo encuentro todos los aspectos de la humanidad, hasta los más feos, bellos.

# 0024 | C006_Shing
source: Our present situation is rather...intriguing. What beauty will I be able to witness here?
es: Y ahora, la situación es más que... intrigante. ¿De qué belleza seré testigo en este lugar?

# 0025 | C006_Shing
source: Kehe... Kehehehe... People are wonderful...
es: Kuju... Kuju, ju, ju, ju... Qué maravillosa es la gente.

# 0026 | chara_Blank
source: <CLT=cltMIND>This guy looks like a creep...and it turns out, he is one, too.
es: <CLT=cltMIND>Mira que parecía cretino, pero se ha superado...

# 0027 | C015_Akama
source: Anyway, we can go outside if we just go through these doors, right?
es: En fin, podemos salir afuera por esas puertas, ¿no?

# 0028 | C006_Shing
source: You should find the answers to such questions on your own...
es: Mejor descubre la respuesta a tu pregunta por ti misma.

# 0029 | C006_Shing
source: The moment your hopes are shattered... That, too...may be beautiful...
es: Y el momento en el que vuestras esperanzas perezcan... será... tan bonito...

# 0030 | chara_Blank
source: <CLT=cltMIND>Sh-Shattered...? What does he mean by that?
es: <CLT=cltMIND>¿Qué quiere decir con: «que nuestras esperanzas perezcan»?

# 0031 | chara_Blank
source: <CLT=cltSYSTEM>Korekiyo's <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> has been updated based on your experience with him.
es: <CLT=cltSYSTEM>Se ha actualizado la <CLT=cltSTRONG>ficha personal<CLT=cltSYSTEM> de Shingūji en base a tu última experiencia con él.

# 0032 | C000_Saiha
source: Our hopes will be shattered? What...does that mean?
es: ¿Qué quieres decir con: «que nuestras esperanzas perezcan»?

# 0033 | C006_Shing
source: The moment your hopes are shattered... That, too...may be beautiful...
es: El momento en el que vuestras esperanzas perezcan... será... tan bonito...

# 0034 | C006_Shing
source: Kehe... Kehehehe...
es: Kuju... Kuju, ju, ju, ju...

# 0035 | C015_Akama
source: Th-Then...let's go.
es: B-bueno, salgamos.

# 0036 | C000_Saiha
source: O-Okay...
es: V-vale...

# 0037 | chara_Blank
source: <CLT=cltMIND>Determined as I was...I just couldn't muster the courage to take that first step forward.
es: <CLT=cltMIND>Con una determinación férrea... no pude reunir el valor de dar el primer paso.

# 0038 | chara_Blank
source: <CLT=cltMIND>To be honest, I was scared. Because...what if beyond this is just—
es: <CLT=cltMIND>Siendo sincera, estaba aterrada porque... ¿y si pasadas estas puertas no...?

# 0039 | C015_Akama
source: Ah, geez! This isn't like me!
es: ¡Por favor! ¡Yo no soy así!

# 0040 | C015_Akama
source: Just because I'm scared doesn't mean I'm gonna run away! I gotta move forward!
es: ¡Que tenga miedo no significa que vaya a salir corriendo! ¡No puedo retroceder!

# 0041 | C000_Saiha
source: K-Kaede!
es: ¡A-Akamatsu!

# 0042 | C015_Akama
source: Don't worry about it! Let's go, Shuichi!
es: ¡No pasa nada, Saihara! ¡Vamos!

# 0043 | chara_Blank
source: <CLT=cltMIND>I psyched myself up, and with newfound strength walked boldly toward the doors.
es: <CLT=cltMIND>Me mentalicé y con más fuerza que nunca, me dirigí a las puertas intrépidamente.
