Repository: Kephan/V3es
Catalog: */c00_005_018.po
Languages: es

# 0002 | C015_Akama
source: H-Huh...?
es: ¿E-eh...?

# 0005 | chara_Blank
source: <CLT=cltMIND>I stumbled out of the locker in a daze. But as soon as I did...
es: <CLT=cltMIND>Salí de la taquilla aturdida y...

# 0006 | chara_Blank
source: <CLT=cltMIND>...I fell on the floor.
es: <CLT=cltMIND>... me caí al suelo.

# 0007 | C015_Akama
source: Ahh!?
es: ¡¿Ahhh?!

# 0008 | chara_Blank
source: <CLT=cltMIND>I couldn't even brace for impact as blinding pain suddenly rushed through my head.
es: <CLT=cltMIND>No pude ni amortiguar el impacto del dolor cegador que me empezó a recorrer la cabeza.

# 0009 | C015_Akama
source: Gghhh... Owww...
es: Aghhh... Ayy...

# 0010 | chara_Blank
source: <CLT=cltMIND>But thanks to that pain, I went from dazed to annoyed real quick.
es: <CLT=cltMIND>Al menos, gracias a ese dolor, pasé de estar aturdida a enfadada en un abrir y cerrar de ojos.

# 0011 | C015_Akama
source: ...Huh? Wait, where am I? What is this place?
es: ¿Eh...? Un momento, ¿dónde estoy? ¿Qué es este lugar?

# 0012 | chara_Blank
source: <CLT=cltMIND>I rubbed my throbbing forehead. Yep, this is definitely going to leave a bump...
es: <CLT=cltMIND>Me froté la frente hinchada. Me da que esto me va a dejar chichón sí o sí...

# 0013 | chara_Blank
source: <CLT=cltMIND>I looked around.
es: <CLT=cltMIND>Miré a mi alrededor.

# 0014 | C015_Akama
source: ...A classroom?
es: ¿Una clase...?

# 0015 | chara_Blank
source: <CLT=cltMIND>Yeah, this is a classroom alright. But...I don't recognize it.
es: <CLT=cltMIND>No me suena de nada, pero sí que parece una clase.

# 0016 | C015_Akama
source: Where am I...? What am I doing here...?
es: ¿Dónde estoy...? ¿Qué hago aquí...?

# 0017 | C015_Akama
source: Oh! Is this a dream!? I just have to pinch myself, right?
es: ¡Ah! ¡¿Estoy soñando?! En estos casos lo normal es pellizcarse, ¿no?

# 0018 | chara_Blank
source: <CLT=cltMIND>So I pinched my cheek...
es: <CLT=cltMIND>Me pellizqué la mejilla...

# 0019 | chara_Blank
source: <CLT=cltMIND>...but all that did was make my head hurt in two places instead of one.
es: <CLT=cltMIND>Pero lo único que conseguí es que la cabeza me doliera en dos sitios en vez de uno.

# 0020 | C015_Akama
source: Ummm... Okay, hold on a sec. Let's just stay calm and think this through.
es: Jumm... Vale, a ver un momento. Piensa con calma.

# 0021 | chara_Blank
source: <CLT=cltMIND>Confused as I was, I tried to remember how I ended up here.
es: <CLT=cltMIND>Con el lío que tenía, intenté recordar cómo acabé aquí.

# 0022 | chara_Blank
source: <CLT=cltMIND>But no matter how hard I tried, in the end I just couldn't—
es: <CLT=cltMIND>Pero daba igual todo lo que me esforzase, al final no era capaz de...

# 0023 | chara_Blank
source: <CLT=cltSYSTEM>*bam!*
es: <CLT=cltSYSTEM>*¡Pam!*

# 0024 | C015_Akama
source: Whoa!!!
es: ¡¡¡Uaaa!!!

# 0025 | chara_Blank
source: <CLT=cltMIND>Suddenly, the locker next to mine started swaying and shaking, making all kinds of noise.
es: <CLT=cltMIND>De repente, la taquilla de al lado comenzó a balancearse y agitarse, haciendo mucho ruido.

# 0026 | chara_Blank
source: <CLT=cltMIND>As I fearfully turned around, the locker door slowly opened and...
es: <CLT=cltMIND>Cuando me di la vuelta asustada, la puerta se abrió lentamente y...

# 0027 | chara_Blank
source: <CLT=cltMIND>...a boy came stumbling out.
es: <CLT=cltMIND>... salió un chico tropezándose.

# 0028 | chara_Hatena
source: Hnnng...
es: Arghhh...

# 0029 | chara_Blank
source: <CLT=cltMIND>A normal boy dressed in a school uniform... In fact, he might be a high school student, too.
es: <CLT=cltMIND>Un chico normal vestido de uniforme escolar... De hecho, quizá el también es un estudiante.

# 0030 | chara_Blank
source: <CLT=cltMIND>He looked bewildered, and when he slowly lifted his head...
es: <CLT=cltMIND>Parecía desconcertado, y en cuanto levantó la cabeza lentamente...

# 0031 | chara_Hatena
source: ...Ahh! Aaugh!!!
es: ¡Ahh! ¡¡¡Ayyy!!!

# 0032 | C015_Akama
source: How rude! Don't freak out at me like I'm some sort of monster!
es: ¡Maleducado! ¿Qué es eso de gritar cuando me has visto? ¡No soy un monstruo raro!

# 0033 | chara_Hatena
source: Ah, sorry...
es: Ah, lo siento...

# 0034 | C015_Akama
source: I'm sorry too, okay? I just have no idea what's going on...
es: Yo también lo siento, ¿vale? Es que no sé que está pasando...

# 0035 | C015_Akama
source: But...all the more reason why we need to stay calm. Oh! "Gymnopédie No. 1" by Erik Satie.
es: Una razón más por la que deberíamos mantener la calma. ¡Ah! «Gymnopédie No. 1» de Erik Satie.

# 0036 | C015_Akama
source: Try to imagine that sorrowful melody filling your head and soothing your heart—
es: Intenta imaginarte esa triste melodía por toda tu cabeza yendo directa a tu cora...

# 0037 | C021_Mtaro
source: Rise and shine, ursine!
es: ¡Buenosos días!

# 0039 | chara_Hatena
source: A teddy bear...?
es: ¿Un oso de peluche...?

# 0040 | C015_Akama
source: N-No, it's a monster! You can freak out about this!
es: ¡N-no, esto sí es un monstruo! ¡Ahora sí que puedes gritar!

# 0041 | C025_Mkid_
source: Gahhhhhhhhhhhhhhhhh!
es: ¡Uaaaaaaaaaaaaaaaaah!

# 0042 | C023_Mfunn
source: I don't think she was talking to you.
es: No creo que te lo haya dicho a ti.

# 0043 | C021_Mtaro
source: That's so mean... You humans are the real monsters for calling us monsters!
es: Qué mala eres... ¡Los únicos monstruos aquí sois vosotros por llamarnos así!

# 0044 | C023_Mfunn
source: Although, if we are monsters, at least we're pretty monsters.
es: Pero, si lo fuéramos, como mínimo seríamos los monstruos más guapos.

# 0045 | C021_Mtaro
source: I agree. I'm glad I was born with these looks. I definitely won the genetic lottery.
es: Seguro. Con lo guapo que soy, normal. Está claro que gané la lotería de la genética.

# 0046 | C015_Akama
source: Wh-What are they? Why are they talking? Aren't they just...stuffed animals?
es: ¿Q-qué son? ¿Y por qué están hablando? ¿No son meros... oso de peluche?

# 0047 | C025_Mkid_
source: We're not Monokubs! We're the stuffed animals!
es: ¡No somos los Monoseznos! ¡Somos osos de peluche!

# 0048 | C022_Msuke
source: Psst, Monokid... You're saying your lines backwards.
es: Psst, Monokid... Has dicho tu frase al revés.

# 0049 | C025_Mkid_
source: No stuffed animals, us! The Monokubs, them!
es: ¡Osos de peluche nosotros no ser! ¡Monoseznos ser, ellos!

# 0050 | C022_Msuke
source: Oh geez, it's even worse now...
es: Ay mi madre, cada vez va a peor...

# 0051 | C015_Akama
source: ...Huh? Monokubs?
es: ¿Eh? ¿Los Monoseznos?

# 0052 | C023_Mfunn
source: Oh! You've heard of us!?
es: ¡Oh! ¡¿Acaso nos conoces?!

# 0053 | C015_Akama
source: N-No, of course not! I've never seen walking, talking stuffed animals!
es: ¡P-pues claro que no! ¡Cómo voy a haber visto oso de peluches que hablan y se mueven!

# 0054 | chara_Blank
source: <CLT=cltMIND>As soon as I said that, these Monokub things started looking at each other and...
es: <CLT=cltMIND>En cuanto dije eso, esas cosas, los Monoseznos, se comenzaron a mirar los unos a los otros y...

# 0055 | C021_Mtaro
source: Yayyyy! It worked!
es: ¡Di que sííí! ¡Ha funcionado!

# 0056 | C025_Mkid_
source: Phew! Had me worried there for a second!
es: ¡Uff! ¡Se me había cerrado el culo y todo!

# 0058 | C015_Akama
source: H-Hey, worried about what? I don't understand what's going on.
es: O-oye, ¿preocupados por qué? No estoy entendiendo nada.

# 0059 | C021_Mtaro
source: Alright now, let's tackle each issue one at a time!
es: Bueno, ¡vamos a ir paso a paso!

# 0060 | C025_Mkid_
source: You're so damn reliable, Monotaro!
es: ¡Qué confianza que das, Monotarō!

# 0061 | C023_Mfunn
source: He's like a sixth-grader helpin' out a fifth-grader!
es: ¡Es como cuando estás perdido y viene un hombretón a ayudarte!

# 0062 | C022_Msuke
source: Which means we should keep our expectations reasonable.
es: Ya... Por eso será mejor no confiarnos mucho.

# 0063 | C021_Mtaro
source: Well? What's your question?
es: Y bien, ¿qué quieres preguntar?

# 0064 | C015_Akama
source: I have loads of questions, but for starters...
es: Pues un montón de cosas, pero para empezar...

# 0065 | C015_Akama
source: Where are we? This...looks like a school...
es: ¿Dónde estamos? Parece que es... una academia...

# 0066 | C021_Mtaro
source: Okay, so this place is called the <CLT=cltSTRONG>Ultimate Academy for Gifted Juveniles<CLT=cltNORMAL>.
es: Bien, a ver, ese lugar se llama <CLT=cltSTRONG>academia Saishū<CLT=cltNORMAL>.

# 0067 | C015_Akama
source: <CLT=cltSTRONG>Ultimate Academy for Gifted Juveniles<CLT=cltNORMAL>?
es: ¿<CLT=cltSTRONG>Academia Saishū<CLT=cltNORMAL>, dices?

# 0068 | chara_Hatena
source: Ultimate Academy? I've never heard of a school like that...
es: Academia Saishū, ¿eh? Nunca había escuchado hablar de ella...

# 0069 | C023_Mfunn
source: Of course you haven't. This school was made for you sixteen cretins.
es: Normal que no. Esta academia se construyó para los dieciséis cretinos que estáis aquí.

# 0070 | C015_Akama
source: Sixteen...?
es: ¿Dieciséis...?

# 0071 | C022_Msuke
source: Yeah! There are sixteen <CLT=cltSTRONG>Ultimates<CLT=cltNORMAL> at this school.
es: ¡Eso mismo! Sois un total de dieciséis <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltNORMAL> en la academia.

# 0072 | C015_Akama
source: ...Huh? <CLT=cltSTRONG>Ultimates<CLT=cltNORMAL>!?
es: ¿Qué...? ¡¿<CLT=cltSTRONG>Estudiantes definitivos<CLT=cltNORMAL>?!

# 0073 | C022_Msuke
source: You know what <CLT=cltSTRONG>Ultimates<CLT=cltNORMAL> are, right?
es: Ya sabes lo que es un <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>, ¿no?

# 0074 | C022_Msuke
source: The government scouts 'em through this program called the <CLT=cltSTRONG>Ultimate Initiative<CLT=cltNORMAL>.
es: El gobierno los recluta mediante este programa llamado <CLT=cltSTRONG>Iniciativa definitiva<CLT=cltNORMAL>.

# 0075 | C023_Mfunn
source: "<CLT=cltSTRONG>Ultimate<CLT=cltNORMAL>" basically means you're particularly <CLT=cltSTRONG>prodigious<CLT=cltNORMAL> in a particular <CLT=cltSTRONG>talent<CLT=cltNORMAL>.
es: Y lo de «<CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>» se refiere a que eres un <CLT=cltSTRONG>prodigio<CLT=cltNORMAL> es un <CLT=cltSTRONG>talento<CLT=cltNORMAL> particular.

# 0076 | C025_Mkid_
source: Basically, the Ultimate Initiative exists to cultivate talent throughout the country...
es: En resumen: la Iniciativa definitiva existe para cultivar talento por todo el país...

# 0077 | C025_Mkid_
source: Promising students are eligible to receive all kinds of special handouts!
es: ¡Y los estudiantes más prometedores tienen acceso a todo tipo de donativos especiales!

# 0078 | C021_Mtaro
source: Like free school tuition, voting privileges, eligibility to run for elected office...
es: Matrícula gratuita, privilegios de voto, hasta la posibilidad de presentarse a un cargo electo.

# 0079 | C021_Mtaro
source: They even get grant money too, right?
es: Y también les dan dinero, ¿no?

# 0080 | C022_Msuke
source: Students chosen by the <CLT=cltSTRONG>Ultimate Initiative<CLT=cltNORMAL> are known as <CLT=cltSTRONG>Ultimates<CLT=cltNORMAL>.
es: Por lo que a los estudiantes elegidos por la <CLT=cltSTRONG>Iniciativa definitiva<CLT=cltNORMAL> se les conoce como <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltNORMAL>.

# 0081 | C025_Mkid_
source: Hell yeah! Students would do anything for the honor of bein' a chosen <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL>!
es: ¡Joder que sí! ¡Los adolescentes darían lo que fuese por ser un <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>!

# 0082 | C015_Akama
source: I don't need the explanation, I already know. Because...I'm an Ultimate, too.
es: No hace falta que me lo expliquéis, eso ya lo sé. Porque... yo también soy una Estudiante definitiva.

# 0083 | C022_Msuke
source: That means you gotta remember this time. So don't forget anymore.
es: Eso es que ahora lo recuerdas. Así que ya no te vuelvas a olvidar.

# 0084 | C021_Mtaro
source: Yeah! Forgetting about your <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> talent is such a waste.
es: ¡Eso! Olvidarte de tu <CLT=cltSTRONG>Talento definitivo<CLT=cltNORMAL> es una cagada.

# 0085 | C015_Akama
source: Huh? What do you mean, "forgetting"?
es: ¿Eh? ¿Cómo que «olvidar»?

# 0086 | C025_Mkid_
source: Shut up! Quit your yappin' and get started already!
es: ¡Que te calles! ¡Déjate ya de tanta cháchara y ponte en marcha!

# 0087 | chara_Hatena
source: Get started...with what?
es: ¿Que me ponga en marcha? ¿Con qué...?

# 0088 | C021_Mtaro
source: Why, exploring this academy, of course.
es: Pues con explorar la academia, está claro.

# 0089 | C022_Msuke
source: Also...you should introduce yourselves to the other <CLT=cltSTRONG>Ultimates<CLT=cltNORMAL>.
es: Y además, deberíais presentaros a los demás <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltNORMAL>.

# 0090 | C022_Msuke
source: ...Cuz you guys are all gonna do an <CLT=cltSTRONG>activity<CLT=cltNORMAL> together later.
es: Porque luego vais a participar en una <CLT=cltSTRONG>actividad<CLT=cltNORMAL> todos juntos.

# 0091 | C025_Mkid_
source: Awesome! I've got a rager right now! Well then...
es: ¡Guay del paraguay! ¡Me acabo de poner cachondísimo!

# 0092 | C015_Akama
source: ...Ah, they left! But I still have so many questions!
es: ¡Ah, se han ido! ¡Pero si aún tengo un mogollón de preguntas!

# 0094 | chara_Hatena
source: This...isn't a dream, right?
es: No estoy... soñando, ¿verdad?

# 0095 | C015_Akama
source: No, but I wish it was...
es: No lo parece, pero ojalá que sí...

# 0096 | chara_Blank
source: <CLT=cltMIND>A-Anyway...we have to find a way out of here!
es: <CLT=cltMIND>S-sea lo que sea, ¡tenemos que encontrar la forma de escapar de aquí!

# 0097 | chara_Blank
source: <CLT=cltMIND>But...they said there are sixteen <CLT=cltSTRONG>Ultimate<CLT=cltMIND> students here...
es: <CLT=cltMIND>Aunque... han dicho que habían dieciséis <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltNORMAL> encerrados...

# 0098 | chara_Blank
source: <CLT=cltMIND>Does that mean...he's one, too?
es: <CLT=cltMIND>Eso quiere decir... que él también es uno, ¿no?
