Repository: Kephan/V3es
Catalog: */c00_007_019.po
Languages: es

# 0001 | chara_Blank
source: <CLT=cltMIND>As soon as I opened the door, I suddenly gagged from the musty smell of old books.
es: <CLT=cltMIND>Nada más abrir la puerta me ahogué por culpa de ese olor rancio a libro viejo.

# 0002 | C015_Akama
source: Is this a library?
es: ¿Es una biblioteca?

# 0003 | C000_Saiha
source: There are books all over the place... It doesn't seem very organized.
es: Está llena de libros, aunque no parece que estén muy ordenados.

# 0004 | C015_Akama
source: Oh, does that bother you? Are you a neat-freak, Shuichi?
es: ¿No me digas que te molesta? No serás un loco de la limpieza, ¿no?

# 0005 | C000_Saiha
source: No, it's just...I was wondering if someone was using it before us.
es: No es eso, es solo que... me preguntaba si alguien la ha usado antes que nosotros.

# 0006 | C015_Akama
source: Huh? Someone?
es: ¿Eh? ¿Alguien, dices?

# 0007 | C000_Saiha
source: Ah, it's nothing. Let's just investigate for now.
es: No es nada. Por ahora vamos a investigar.

# 0008 | C000_Saiha
source: If the library is this messy...
es: Si la biblioteca está tan descuidada...

# 0009 | C015_Akama
source: Then maybe someone was recently here?
es: Es posible que alguien haya estado aquí hace poco, ¿no?

# 0010 | C000_Saiha
source: I can't say for sure just yet. Let's investigate the room.
es: No lo sé seguro todavía, vamos a investigarla.

# 0012 | C015_Akama
source: Um... Are you an <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> student, too?
es: Jum... ¿Tú también eres una <CLT=cltSTRONG>Estudiante definitiva<CLT=cltNORMAL>?

# 0013 | chara_Hatena
source: Yeah, that's right.
es: Sí lo soy, sí.

# 0015 | chara_Blank
source: <CLT=cltMIND>Huh? Is that it? She sure doesn't talk much.
es: <CLT=cltMIND>¿Y se queda tan pancha? No parece que sea muy habladora.

# 0016 | C015_Akama
source: I'm Kaede Akamatsu. I'm the <CLT=cltSTRONG>Ultimate Pianist<CLT=cltNORMAL>.
es: Yo soy Kaede Akamatsu, la <CLT=cltSTRONG>Estudiante pianista definitiva<CLT=cltNORMAL>.

# 0017 | C000_Saiha
source: I'm Shuichi Saihara. And I'm the <CLT=cltSTRONG>Ultimate Detective<CLT=cltNORMAL>, I suppose...
es: Y yo, Shūichi Saihara, y supongo que soy el <CLT=cltSTRONG>Estudiante detective definitivo<CLT=cltNORMAL>.

# 0018 | C015_Akama
source: Geez... Not "suppose," you *are* the <CLT=cltSTRONG>Ultimate Detective<CLT=cltNORMAL>, okay?
es: ¿Cómo que «supones»? Ya te he dicho que sí que lo eres, métetelo ahí.

# 0019 | C000_Saiha
source: Y-Yeah...you're right.
es: V-vale, sí... Tienes razón.

# 0021 | C015_Akama
source: And what about you?
es: ¿Y qué nos dices de ti?

# 0022 | chara_Hatena
source: Maki Harukawa... <CLT=cltSTRONG>Ultimate Child Caregiver<CLT=cltNORMAL>...
es: Maki Harukawa... <CLT=cltSTRONG>Estudiante cuidadora definitiva<CLT=cltNORMAL>...

# 0023 | C015_Akama
source: <CLT=cltSTRONG>Ultimate Child Caregiver<CLT=cltNORMAL>, huh...
es: La <CLT=cltSTRONG>Estudiante cuidadora definitiva<CLT=cltNORMAL>, ¿eh...?

# 0024 | C010_Haruk
source: ...Surprised? I don't look like someone who'd like kids, do I?
es: ¿Sorprendida? ¿A que no parece que me gusten los niños?

# 0025 | C015_Akama
source: Huh?
es: ¿Eh?

# 0026 | C010_Haruk
source: Well, you'd be right. I don't like kids that much.
es: Pues has acertado. No me gustan un pelo.

# 0027 | C015_Akama
source: B-But...if you're the <CLT=cltSTRONG>Ultimate Child Caregiver<CLT=cltNORMAL>, then children must like you a lot, right...?
es: P-pero si eres la <CLT=cltSTRONG>Estudiante cuidadora definitiva<CLT=cltNORMAL>, ¿no te tendrían que encantar?

# 0029 | C010_Haruk
source: Kids are...weird. They come to me on their own.
es: Los niños son... raros. Se acercan a mí ellos solos.

# 0030 | C010_Haruk
source: I'm not that good at taking care of them... I'm not that friendly, either...
es: Y ni siquiera se me da bien cuidarlos... Ni tampoco ser simpática...

# 0031 | C015_Akama
source: But they say kids are very intuitive. If they like you that much...
es: Pues dicen que los niños son muy intuitivos. Si les gustas tanto...

# 0032 | C015_Akama
source: ...then they can probably tell how loving you really are, Maki!
es: ... ¡será porque son capaces de ver lo encantadora que eres en realidad, Harukawa!

# 0034 | C015_Akama
source: Yeah! That must be it! You've chosen a perfect career for yourself!
es: ¡Sí! ¡Seguro que es eso! ¡Has elegido la profesión perfecta para ti!

# 0035 | C010_Haruk
source: ...It wasn't my choice to begin with.
es: Mira, para empezar, no la escogí yo.

# 0036 | C015_Akama
source: Huh? What do you mean by that?
es: ¿Eh? ¿Qué quieres decir?

# 0037 | C010_Haruk
source: ...Nothing.
es: Déjalo.

# 0038 | C010_Haruk
source: It's just...I grew up in an orphanage and got saddled with helping out a lot.
es: Es solo que... me crie en un orfanato y acabé envuelta ayudando con todo lo que podía.

# 0039 | chara_Blank
source: <CLT=cltMIND>Orphanage, huh? I see...
es: <CLT=cltMIND>En un orfanato, ¿eh? Ya veo...

# 0040 | C000_Saiha
source: Ah, by the way... Do you know anything about the <CLT=cltSTRONG>Monokubs<CLT=cltNORMAL>?
es: Ah, y una cosa... No sabrás nada de los <CLT=cltSTRONG>Monoseznos<CLT=cltNORMAL> por casualidad, ¿no?

# 0041 | C015_Akama
source: Yeah! Someone's gotta be controlling them, right!? Any idea who it might be?
es: ¡Eso! Alguien les tiene que estar controlando, ¿no? ¿Te haces alguna idea de quién puede ser?

# 0042 | C010_Haruk
source: ...How would I know?
es: ¿Cómo voy a saberlo?

# 0043 | C015_Akama
source: Well, fair point...
es: Ya, ahí tienes razón...

# 0044 | C015_Akama
source: Hmmm... The Monokubs are definitely involved in our situation...
es: Jum... No hay duda de que los Monoseznos están involucrados en que estemos así...

# 0045 | C010_Haruk
source: ...Hey, boy detective, shouldn't you have figured out what's going on already?
es: Tú, chico detective, ¿aún no has descubierto qué está pasando?

# 0046 | C000_Saiha
source: ...What?
es: ¿Cómo...?

# 0047 | C015_Akama
source: W-Well, he's a detective, not a god! He can't know everything!
es: A-a ver, vale que es detective, ¡pero no nos pasemos! ¡Tampoco va a saberlo todo!

# 0048 | C015_Akama
source: I mean, who cares about some stuffed animals!? Escaping this place is way more important!
es: Lo que quiero decir es que los Monoseznos no son lo importante, ¡tenemos que escapar!

# 0049 | C010_Haruk
source: Seriously? You think we can escape?
es: ¿En serio? ¿Crees que podremos escaparnos?

# 0050 | C010_Haruk
source: Abducting <CLT=cltSTRONG>Ultimates<CLT=cltNORMAL> from across the country would require massive resources and planning.
es: Secuestrar a <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltNORMAL> de todo el país exige una cantidad ingente de recursos y planificación.

# 0051 | C010_Haruk
source: What makes you think a group capable of that would let us just walk out of here?
es: ¿Así que en qué momento has pensado que un grupo así nos dejaría escapar?

# 0052 | C015_Akama
source: If they won't end this, then we will! I know we can do it if we work together!
es: ¡Si no nos dejan ellos, lo haremos nosotros! ¡Si trabajamos en equipo podremos hacerlo!

# 0053 | C010_Haruk
source: Work together? With strangers?
es: ¿Si trabajamos en equipo? ¿Con extraños?

# 0054 | C010_Haruk
source: You're a naive fool if you think you can end this so easily.
es: Eres una ingenua ignorante si crees que esto se acabará tan fácilmente.

# 0055 | chara_Blank
source: <CLT=cltSYSTEM>Maki's <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> has been updated based on your experience with her.
es: <CLT=cltSYSTEM>Se ha actualizado la <CLT=cltSTRONG>ficha personal<CLT=cltSYSTEM> de Harukawa en base a tu última experiencia con ella.

# 0056 | chara_Blank
source: <CLT=cltMIND>Our conversation finished, she quickly headed out of the library.
es: <CLT=cltMIND>Terminó nuestra conversación y se marchó veloz de la biblioteca.

# 0057 | C000_Saiha
source: That was...kind of odd. She didn't seem like the <CLT=cltSTRONG>Ultimate Child Caregiver<CLT=cltNORMAL>.
es: Eso ha sido... un poco raro. Para nada parecía la <CLT=cltSTRONG>Estudiante cuidadora definitiva<CLT=cltNORMAL>.

# 0058 | C015_Akama
source: Geez, don't say that.
es: Venga, no diga eso.

# 0059 | chara_Blank
source: <CLT=cltMIND>Those people might be <CLT=cltSTRONG>Ultimate<CLT=cltMIND> students, too. Maybe I should go talk to them...
es: <CLT=cltMIND>Ellos también deben ser <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltNORMAL>. Quizá debería hablar con ellos...

# 0060 | chara_Blank
source: <CLT=cltMIND>That person might be an <CLT=cltSTRONG>Ultimate<CLT=cltMIND> student, too. Maybe I should go talk to her...
es: <CLT=cltMIND>Él también debe ser un <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>. Quizá debería hablar con él...

# 0061 | chara_Blank
source: Yes
es: Sí

# 0063 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0064 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0065 | chara_Blank
source: Yes
es: Sí

# 0067 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0068 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0069 | chara_Blank
source: <CLT=cltMIND>This monitor is way too high-tech to be placed in a school...
es: <CLT=cltMIND>Este monitor es de una tecnología muy avanzada como para que esté en una academia...

# 0070 | chara_Blank
source: <CLT=cltMIND>There are a lot of books crammed in here, and they're all in different languages, too...
es: <CLT=cltMIND>Hay un montón de libros apilados, incluso están en otros idiomas...

# 0071 | chara_Blank
source: <CLT=cltMIND>How is anyone supposed to take a book off the shelf when they're crammed in like this?
es: <CLT=cltMIND>¿Cómo vas a coger un libro de las estanterías con este desorden?

# 0072 | chara_Blank
source: <CLT=cltMIND>Books written in various languages line this shelf...
es: <CLT=cltMIND>Libros en varios idiomas están alineados en esta estantería...

# 0073 | chara_Blank
source: <CLT=cltMIND>Some of these letters make no sense... What languages are these supposed to be?
es: <CLT=cltMIND>Algunas letras no tienen ni pies ni cabeza... ¿En cuántos idiomas están todos estos libros?

# 0074 | chara_Blank
source: <CLT=cltMIND>These books seem difficult to read, and they're not even written in a language I recognize...
es: <CLT=cltMIND>Y encima de que no están en mi idioma, no parece que sean fáciles de leer.

# 0075 | chara_Blank
source: <CLT=cltMIND>...Yeah, I'm not gonna bother with them.
es: <CLT=cltMIND>Mejor ni me molesto en intentarlo.

# 0076 | chara_Blank
source: <CLT=cltMIND>This looks like a ladder for reaching books on the higher shelves.
es: <CLT=cltMIND>Parece una escalera para llegar a los libros de las estanterías de arriba.

# 0077 | chara_Blank
source: <CLT=cltMIND>It's an air vent for ventilation. Probably so the books don't get moldy.
es: <CLT=cltMIND>Es un conducto de ventilación, seguramente para que los libros no se echen a perder.

# 0078 | chara_Blank
source: <CLT=cltMIND>This place is lined with bookcases from front to back.
es: <CLT=cltMIND>Este sitio está lleno de libros por todos lados.

# 0079 | chara_Blank
source: <CLT=cltMIND>That person might be an <CLT=cltSTRONG>Ultimate<CLT=cltMIND> student, too. Maybe I should go talk to her...
es: <CLT=cltMIND>Él también debe ser un <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>. Quizá debería hablar con él...

# 0080 | chara_Blank
source: <CLT=cltMIND>That person might be an <CLT=cltSTRONG>Ultimate<CLT=cltMIND> student, too. Maybe I should go talk to her...
es: <CLT=cltMIND>Él también debe ser un <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>. Quizá debería hablar con él...

# 0081 | chara_Blank
source: <CLT=cltMIND>What a beautiful globe...
es: <CLT=cltMIND>Qué globo terráqueo tan bonito...

# 0082 | chara_Blank
source: <CLT=cltMIND>Books are stacked on top of the bookcases. They look ready to fall over any second now.
es: <CLT=cltMIND>Los libros están apilados en lo más alto de las estanterías. Parece que se vayan a caer.
