Repository: Kephan/V3es
Catalog: */c00_008_100.po
Languages: es

# 0001 | chara_Blank
source: <CLT=cltMIND>This building is round and has a lot of smaller rooms inside...
es: <CLT=cltMIND>Este edificio es circular y tiene muchas habitaciones dentro...

# 0002 | C021_Mtaro
source: Why, hello bear!
es: ¡PreciOso día hace, ¿eh?!

# 0003 | C022_Msuke
source: Sorry to intrude.
es: Disculpad la intromisión.

# 0004 | C015_Akama
source: What is it this time? And what do you mean by intruding?
es: ¿Qué queréis ahora? ¿Y de qué intromisión hablas?

# 0005 | C022_Msuke
source: Cuz this is your home, you bastards!
es: ¡Pues de que estas son vuestras casas, cabronazos!

# 0006 | C025_Mkid_
source: We finished setting up the showers! Now you can go pee!
es: ¡Acabamos de poner a punto las duchas! ¡Así que ya podéis ir a mear!

# 0007 | C021_Mtaro
source: Why don't they just use the toilets?
es: ¿Y lo lavabos para qué están entonces?

# 0008 | C025_Mkid_
source: Huh? Even for number two!?
es: ¿Eh? ¿Dónde quieres que libere al Nelson Mandela?

# 0009 | C021_Mtaro
source: Wait, do you go number two in the shower!?
es: No me jodas, ¡¿te cagas en la ducha?!

# 0010 | C023_Mfunn
source: Ew, that's gross.
es: Qué asqueroso.

# 0011 | C015_Akama
source: What do you mean...our home?
es: ¿Qué queréis decir con «nuestras casas»?

# 0012 | C000_Saiha
source: They mean for us to live here... See, there are 16 doors.
es: Que viviremos aquí... Mira, hay dieciséis habitaciones.

# 0013 | C000_Saiha
source: Perhaps...a room for each of us?
es: Así que supongo que... ¿una para cada uno?

# 0014 | C015_Akama
source: I don't plan on staying here long enough to need a room.
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0015 | C000_Saiha
source: There are drawings hung up on each door... Maybe in place of nameplates?
es: Y hay unos dibujos colgados en cada una... Parece que son para identificarlas.

# 0016 | C000_Saiha
source: Why go through the trouble to do this...? What are they planning?
es: ¿Por qué se molestarían en montar esto...? ¿Qué traman?

# 0017 | chara_Hatena
source: I fail to see their objective...
es: No consigo descubrirlo...

# 0018 | C015_Akama
source: Huh? What do you mean?
es: ¿Eh? ¿A qué te refieres?

# 0019 | chara_Hatena
source: If they are holding us for ransom, a large facility such as this would be unnecessary.
es: Si nos han raptado para pedir un rescate, no veo la necesidad de todo esto.

# 0020 | chara_Hatena
source: Furthermore, I gather they would rather care for us than hurt us.
es: Por lo que deduzco que prefieren cuidarnos a hacernos daño.

# 0021 | chara_Hatena
source: In light of this...I fail to see the true objective of the culprits responsible for kidnapping us.
es: Y en base a esto, soy incapaz de descubrir las intenciones de los culpables de esto.

# 0022 | chara_Blank
source: <CLT=cltMIND>Culprits, huh...?
es: <CLT=cltMIND>De los culpables, ¿eh?

# 0023 | chara_Blank
source: <CLT=cltMIND>I never even thought about that.
es: <CLT=cltMIND>No lo había pensado.

# 0024 | chara_Blank
source: <CLT=cltMIND>Why would our kidnappers go to all this trouble?
es: <CLT=cltMIND>¿Por qué se iban a molestar en hacer todo esto?

# 0025 | chara_Blank
source: <CLT=cltMIND>Sixteen <CLT=cltSTRONG>Ultimate<CLT=cltMIND> students have been gathered here...but why? What's the reason?
es: <CLT=cltMIND>Han reunido a dieciséis <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltNORMAL>... Pero ¿para qué? ¿Cuál es su objetivo?

# 0026 | chara_Hatena
source: Pardon me...I have not introduced myself yet.
es: Disculpad mis modales... Todavía no me presentado.

# 0027 | chara_Hatena
source: I am Kirumi Tojo, the <CLT=cltSTRONG>Ultimate Maid<CLT=cltNORMAL>. Please let me know if you require my service.
es: Soy Kirumi Tōjō, la <CLT=cltSTRONG>Estudiante doncella definitiva<CLT=cltNORMAL>. Hacedme saber si necesitáis algo.

# 0028 | C015_Akama
source: Wow... The <CLT=cltSTRONG>Ultimate Maid<CLT=cltNORMAL> sounds like a really cool talent.
es: ¡Vaya! La <CLT=cltSTRONG>Estudiante doncella definitiva<CLT=cltNORMAL> suena supermolón.

# 0029 | C000_Saiha
source: Ah, wait! I-I've heard of Kirumi Tojo!
es: ¡Oye, un momento! ¡Yo he oído hablar de ti!

# 0030 | C000_Saiha
source: An Ultimate with incredible intellect and strength, working as a private maid...
es: Una estudiante definitiva de lo más inteligente y fuerte, que trabaja de doncella privada...

# 0031 | C000_Saiha
source: I heard that her work is so perfect, she can complete any request given to her.
es: Dicen que su trabajo es tan perfecto, que cumple cualquier petición que le hacen.

# 0032 | C015_Akama
source: What!? She's that amazing!?
es: ¡¿Qué dices?! ¡¿Es tan molona?!

# 0033 | C008_Tojo_
source: Please, you are exaggerating... I will not <CLT=cltSTRONG>complete any request<CLT=cltNORMAL> that is asked of me.
es: Oh, exageras... No puedo cumplir <CLT=cltSTRONG> cualquier petición<CLT=cltNORMAL> que se me haga.

# 0034 | C008_Tojo_
source: I once received a request to annihilate a rival nation, but as it was impossible, I rejected it.
es: Una vez me pidieron que aniquilara a un país entero, pero como era imposible, lo rechacé.

# 0035 | chara_Blank
source: <CLT=cltMIND>But...being requested to do that is pretty impressive on its own.
es: <CLT=cltMIND>Pues mira que conseguir que te hayan pedido eso ya es bastante alucinante.

# 0036 | C000_Saiha
source: I've also heard that she's been hired as a bodyguard to several foreign dignitaries...
es: También dicen que la han contratado como guardaespaldas para jefes de estado extranjeros.

# 0037 | C008_Tojo_
source: I have only been employed as a maid, not a bodyguard.
es: A mí solo se me ha requerido como doncella, nunca como guardaespaldas.

# 0038 | C015_Akama
source: But you've been hired by so many important people... You're, like, a super maid!
es: Pero si es que te han contratado personas la mar de importantes. ¡Eres como una superdoncella!

# 0039 | C008_Tojo_
source: Moving on... What do you intend to do now?
es: Cambiando de tema... ¿Qué pretendéis hacer ahora?

# 0040 | C015_Akama
source: Th-That's a tough question... Umm... What should we do?
es: P-pues vaya pregunta... A ver, ¿qué hacemos?

# 0041 | C015_Akama
source: What would you do, Kirumi?
es: ¿Tú que opinas, Tōjō?

# 0042 | C008_Tojo_
source: I hold no opinions or desires of which to speak.
es: No tengo ninguna opinión o deseo del que hablar.

# 0043 | C008_Tojo_
source: As a maid, my only desire is to fulfill the desires of others.
es: Como doncella, mi único deseo es cumplir los deseo de los demás.

# 0044 | C008_Tojo_
source: So please, think about what you desire for yourself, and what you desire from me.
es: Así que, pensad en lo qué más deseéis de vosotros mismos y de mí, ¿vale?

# 0045 | C008_Tojo_
source: No matter the situation, no matter what happens, I am here to serve everyone.
es: No importa la situación ni lo que pase, que yo estaré preparada para servir.

# 0046 | chara_Blank
source: <CLT=cltMIND>Even in this situation, she's more concerned for others... Well, she is the <CLT=cltSTRONG>Ultimate Maid<CLT=cltMIND>, after all.
es: <CLT=cltMIND>Aun en esta situación se preocupa más por los demás. Por algo es la <CLT=cltSTRONG>Estudiante doncella definitiva<CLT=cltNORMAL>.

# 0047 | chara_Blank
source: <CLT=cltSYSTEM>Kirumi's <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> has been updated based on your experience with her.
es: <CLT=cltSYSTEM>Se ha actualizado la <CLT=cltSTRONG>ficha personal<CLT=cltSYSTEM> de Tōjō en base a tu última experiencia con ella.

# 0048 | C008_Tojo_
source: Please think about what you desire for yourself, and what you desire from me.
es: Pensad en lo qué más deseéis de vosotros mismos y de mí, ¿vale?

# 0049 | C008_Tojo_
source: No matter the situation, no matter what happens, I am here to serve everyone.
es: No importa la situación ni lo que pase, que yo estaré preparada para servir.

# 0050 | chara_Blank
source: <CLT=cltMIND>That girl might be an <CLT=cltSTRONG>Ultimate<CLT=cltMIND> student, too. Maybe I should go talk to her...
es: <CLT=cltMIND>Ella también debe ser una <CLT=cltSTRONG>Estudiante definitiva<CLT=cltNORMAL>. Quizá debería hablar con ella...

# 0051 | chara_Blank
source: <CLT=cltMIND>That girl might be an <CLT=cltSTRONG>Ultimate<CLT=cltMIND> student, too. Maybe I should go talk to her...
es: <CLT=cltMIND>Ella también debe ser una <CLT=cltSTRONG>Estudiante definitiva<CLT=cltNORMAL>. Quizá debería hablar con ella...

# 0052 | chara_Blank
source: Yes
es: Sí

# 0054 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0055 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0056 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0057 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0058 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0059 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0060 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0061 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0062 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0063 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0064 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0065 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0066 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0067 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0068 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0069 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0070 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0071 | chara_Blank
source: <CLT=cltMIND>I don't plan on staying here long enough to need a room!
es: No tengo pensado quedarme lo suficiente como para necesitar una habitación.

# 0072 | chara_Blank
source: <CLT=cltMIND>That girl might be an <CLT=cltSTRONG>Ultimate<CLT=cltMIND> student, too. Maybe I should go talk to her...
es: <CLT=cltMIND>Ella también debe ser una <CLT=cltSTRONG>Estudiante definitiva<CLT=cltNORMAL>. Quizá debería hablar con ella...

# 0073 | chara_Blank
source: <CLT=cltMIND>This monitor is way too high-tech to be used in a school...
es: <CLT=cltMIND>Este monitor es de una tecnología muy avanzada como para que esté en una academia...
