Repository: Kephan/V3es
Catalog: */c00_008_250.po
Languages: es

# 0001 | chara_Blank
source: <CLT=cltMIND>Upon opening the doors, we were immediately greeted by...
es: <CLT=cltMIND>Nada más abrimos las puertas, nos dieron la bienvenida...

# 0002 | chara_Blank
source: <CLT=cltMIND>Blue skies.
es: <CLT=cltMIND>El cielo azul.

# 0003 | chara_Blank
source: <CLT=cltMIND>Bright sunlight.
es: <CLT=cltMIND>La luz del sol.

# 0004 | chara_Blank
source: <CLT=cltMIND>Gentle wind.
es: <CLT=cltMIND>Una brisa suave.

# 0005 | chara_Blank
source: <CLT=cltMIND>And—
es: <CLT=cltMIND>Y...

# 0006 | C015_Akama
source: A-A cage...? A wall?
es: ¿U-una cúpula...? ¿Un muro?

# 0007 | chara_Blank
source: <CLT=cltMIND>Both words were accurate. What stood before us was both cage and wall.
es: <CLT=cltMIND>Ambas palabras eran correctas. Teníamos delante una cúpula y un muro.

# 0008 | chara_Blank
source: <CLT=cltMIND>Either way, the enormous wall struck a terrifying chord.
es: <CLT=cltMIND>El enorme muro tocó un acorde aterrador.

# 0009 | chara_Blank
source: <CLT=cltMIND>The mere sight of its imposing presence was enough to send waves of panic through me.
es: <CLT=cltMIND>Las simples vistas de su presencia imponente eran suficiente para llenarme de pánico.

# 0010 | chara_Blank
source: <CLT=cltMIND>No matter where we looked—ahead, behind, above, or all around...
es: <CLT=cltMIND>Miráramos donde miráramos, hacia delante, hacia detrás, hacia arriba o mi alrededor...

# 0011 | chara_Blank
source: <CLT=cltMIND>The cage surrounded the entire <CLT=cltSTRONG>school<CLT=cltSTRONG>.
es: <CLT=cltMIND>Una cúpula rodeaba por completo la <CLT=cltSTRONG>academia<CLT=cltNORMAL>.

# 0012 | C000_Saiha
source: What is this...? We're trapped!?
es: ¿Esto qué es...? ¡¿Estamos encerrados?!

# 0013 | C015_Akama
source: What's going...on...?
es: ¿Qué... está pasando...?

# 0014 | C021_Mtaro
source: Surprised about the cage, huh? I totally understand how you feel.
es: Impresiona la cupulita, ¿eh? La verdad es que entiendo cómo te sientes.

# 0015 | C021_Mtaro
source: The first time I saw it, my teeth and fingernails fell out.
es: La primera vez que la vi se me hizo el culo pepsicola.

# 0016 | C023_Mfunn
source: That's not a healthy way to react to a surprise!
es: ¡Eso te pasa por pasarte el día tomándote bebidas energéticas, además, no es sano!

# 0017 | C025_Mkid_
source: Byeow! But it's so awesomely huge! I can see why it's called the <CLT=cltSTRONG>End Wall<CLT=cltNORMAL>!
es: ¡Coñe, qué grande es esto, ¿no?! ¡Ya entiendo por qué le llaman el <CLT=cltSTRONG>muro del fin<CLT=cltNORMAL>!

# 0018 | C015_Akama
source: End Wall...?
es: ¿El muro del fin...?

# 0019 | C022_Msuke
source: Normally, walls are erected to separate two places, right? But that wall is different.
es: Lo normal es que un muro se levante para separar dos sitios, ¿no? Pues esta es distinta.

# 0020 | C022_Msuke
source: It represents...the end of the world.
es: Esta representa... el fin del mundo.

# 0021 | C015_Akama
source: What are you talking about...?
es: Pero ¿qué dices...?

# 0022 | C022_Msuke
source: ...Hm? What *were* we talking about?
es: ¿Eh? ¿Cómo que qué dice? Qué decimos, querrás decir.

# 0023 | C021_Mtaro
source: Huh? Was someone talking? Was I talking?
es: ¿Eh? ¿Quién más ha hablado? ¿He sido yo?

# 0024 | C025_Mkid_
source: ...Bwee-heehee, hahahahahaha!
es: ¡Puaj-ja, ja, ja, ja, ja, ja!

# 0025 | C015_Akama
source: Stop laughing and explain yourselves!
es: ¡Menos risas y más explicarnos qué pasa!

# 0026 | C023_Mfunn
source: There's nothing to explain. This is simply how it is, so please don't bother.
es: No hay nada que explicaros, es tan simple como parece.

# 0027 | C023_Mfunn
source: You can't get out of here.
es: No podéis salir.

# 0028 | C023_Mfunn
source: That wall has no entrances or exits, and it cannot be climbed or demolished.
es: Ese muro no tiene ni entradas ni salidas; tampoco se puede escalar ni demoler.

# 0029 | C025_Mkid_
source: An <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> could probably climb it partway, but most of the time it's impossible!
es: ¡Un <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL> podría llegar a la mitad escalándolo, ¿pero entero? ¡Ni de coña!

# 0030 | C022_Msuke
source: ...But they can still sorta climb it, huh.
es: Bueno, en realidad sí que pueden llegar a escalarla, por así decirlo.

# 0031 | chara_Blank
source: <CLT=cltMIND>I took a deep breath and shouted at the wall as loud as I could.
es: <CLT=cltMIND>Cogí todo el aire que pude y grité al muro lo más fuerte que pude.

# 0032 | C015_Akama
source: Someone!!! Help us!!!
es: ¡¡¡Que alguien nos ayude!!!

# 0033 | C023_Mfunn
source: Eep!
es: ¡Uy!

# 0034 | C015_Akama
source: Please!!! Help us!!!
es: ¡¡¡Ayudadnos, por favor!!!

# 0035 | C025_Mkid_
source: Eep, eep!
es: ¡Uy, uy!

# 0036 | C015_Akama
source: Someone!!! Anyone!!! Please help us!!! We're trapped inside this huge cage!!!
es: ¡Que alguien nos ayude! ¡Ayudadnos, por favor! ¡Estamos atrapados dentro de esta cúpula gigante!

# 0037 | C021_Mtaro
source: Eep, eep, eep!
es: ¡Ahí va, ahí va

# 0038 | chara_Blank
source: <CLT=cltMIND>I shouted as loud as I could, but...for all my shouting, there was no response.
es: <CLT=cltMIND>Grité lo más fuerte que pude, pero... nadie respondió a mis gritos.

# 0039 | C015_Akama
source: Hahhh...hahhh...hahhh...
es: Aaaay... Aaaay... Aaaay...

# 0040 | C023_Mfunn
source: Please, stop! You'll hurt your throat!
es: ¡No sigas, que te vas a hacer polvo las cuerdas vocales!

# 0041 | C025_Mkid_
source: Yeah! Scream all you like, no one can hear you anyway!
es: ¡Ya puedes gritar todo lo que quieras que no te va a escuchar ni Dios!

# 0042 | C000_Saiha
source: No one...can hear us?
es: ¿Nadie puede... escucharnos?

# 0043 | C000_Saiha
source: Wh-What do you mean? What do you mean no one can hear us?
es: Cómo que nadie puede escucharnos, ¿eh?

# 0045 | C000_Saiha
source: Say something!
es: ¡Responde!

# 0047 | C000_Saiha
source: ...One of you, just...answer!
es: De cualquiera me vale, ¡responded!

# 0049 | C000_Saiha
source: ...Damn it...
es: Maldición...

# 0050 | C021_Mtaro
source: Monodam is ignoring them excellently. Cuz he refuses to open his heart!
es: Mira lo bien que los ignora Monodam. ¡Es porque se niega a abrir su corazón!

# 0051 | C025_Mkid_
source: You can thank my fearsome bullying for makin' that happen!
es: ¡Agradécemelo, que ha acabado así gracias a que no he parado de acosarlo!

# 0052 | C023_Mfunn
source: Now, now, let's all get along.
es: ¡Relajaos, relajaos, vamos a llevarnos bien!

# 0053 | C022_Msuke
source: Shut up! We're the Monokubs! We need to be tough and whatnot!
es: ¡Tú cállate! ¡Somos los Monoseznos, tendremos que aparentar ser duros y eso, ¿no?

# 0054 | C015_Akama
source: Wh-What is this?
es: P-pero ¿qué es todo esto?

# 0055 | C015_Akama
source: You things... This school... What is all this?
es: Esas cosas... Esta academia... ¿Qué es todo esto?

# 0056 | C021_Mtaro
source: You bastards'll hafta use your legs, hands, and eyes to find that out for yourselves.
es: Pues a ver, escoria con patas, ¿qué tal si las usáis y lo descubrís vosotros mismos?

# 0057 | C023_Mfunn
source: But please watch your step while you explore. The school is still under construction.
es: Pero id con cuidado explorando, que la academia aún está en construcción.

# 0058 | C015_Akama
source: Under construction?
es: ¿En construcción?

# 0059 | chara_Blank
source: <CLT=cltMIND>I looked around.
es: <CLT=cltMIND>Miré a mi alrededor.

# 0060 | chara_Blank
source: <CLT=cltMIND>It was true. Some areas did seem as if they were still under construction.
es: <CLT=cltMIND>Era verdad. Algunas zonas parecían que estaban en construcción.

# 0061 | chara_Blank
source: <CLT=cltMIND>It looks like they're still building some of the facilities here...
es: <CLT=cltMIND>Parece que todavía siguen construyendo algunas instalaciones...

# 0062 | C015_Akama
source: Are they still in the middle of building this school?
es: ¿Es que la academia está a medio construir?

# 0063 | C000_Saiha
source: I don't think so... It seems more like they're renovating an abandoned school.
es: No, creo que es que la están renovando porque estaba abandonada.

# 0064 | C021_Mtaro
source: Either way, the construction will finish soon once we set the Exisals on autopilot.
es: En fin, en cuanto pongamos a los Exisals en piloto automático las obras no durarán mucho.

# 0065 | C015_Akama
source: Exisals?
es: ¿Los Exisals?

# 0066 | C025_Mkid_
source: Once part of a biker gang, the Exisals now work construction to support their wives and kids!
es: ¡Antes una pandilla de moteros, ahora obreros que trabajan duro para mantener a sus familias!

# 0067 | C023_Mfunn
source: ...Do robots really need that kinda backstory?
es: ¿Era necesario un trasfondo así para unos robots?

# 0069 | C022_Msuke
source: Seriously, knock it off you guys! They sound like douchebags with backstories like those!
es: ¡Sois un coñazo de campeonato! ¡Con esas mierdas que decís parecen juguetitos!

# 0070 | chara_Blank
source: <CLT=cltMIND>And there they go again... But, more importantly...
es: <CLT=cltMIND>Y se vuelven a ir... En fin, volviendo a lo importante...

# 0071 | chara_Blank
source: <CLT=cltMIND>Is what they said...really true?
es: <CLT=cltMIND>¿Eso que han dicho... es verdad?

# 0072 | chara_Blank
source: <CLT=cltMIND>We can't escape...? We can't go over that wall...?
es: <CLT=cltMIND>¿No podemos escapar...? ¿No podemos superar ese muro?

# 0073 | chara_Blank
source: <CLT=cltMIND>And...no one's coming to rescue us.
es: <CLT=cltMIND>Y... nadie vendrá a rescatarnos.

# 0075 | C015_Akama
source: ...But if I give up now, then what!?
es: ¡Pero ahora no es momento de rendirnos!

# 0076 | chara_Blank
source: <CLT=cltMIND>I slapped both my cheeks, and as my face grew warm I could feel my determination returning...
es: <CLT=cltMIND>Me golpee la cara con ambas manos para poder recuperar la voluntad...

# 0077 | C015_Akama
source: Hey, Shuichi! Let's go see if we can find a way out!
es: ¡Saihara, sigamos buscando una salida!

# 0080 | chara_Blank
source: <CLT=cltMIND>I slapped him upside his head, just firm enough to get his attention.
es: <CLT=cltMIND>Como no me hacía caso, le pegué en la cabeza hasta que me lo hizo.

# 0081 | C000_Saiha
source: Ow!
es: ¡Ay!

# 0082 | C015_Akama
source: Shuichi...I'm not great at motivating others... But we can't give up just because of a wall.
es: Saihara, a mí no se me da bien animar a la gente, pero ese muro no es razón para rendirnos.

# 0083 | C015_Akama
source: We came in somewhere, so there has to be an exit!
es: ¡Recuerda que hemos tenido que entrar por algún sitio, así que también se podrá salir!

# 0084 | C015_Akama
source: We may not be able to escape <CLT=cltSTRONG>now<CLT=cltNORMAL>, but we'll do it eventually, somehow...
es: Vale, quizá no escaparemos <CLT=cltSTRONG>ahora mismo<CLT=cltNORMAL>, pero con el tiempo, y algo de suerte...

# 0085 | C015_Akama
source: Everyone just has to cooperate if we all wanna get out of here!
es: ¡La cosa es que todo el mundo tiene que cooperar si queremos escapar!

# 0086 | chara_Blank
source: <CLT=cltMIND>Yeah, that's right. It's too early to give up.
es: <CLT=cltMIND>Eso es. Todavía es pronto para rendirse.

# 0087 | chara_Blank
source: <CLT=cltMIND>It's too early.
es: <CLT=cltMIND>Es demasiado pronto.

# 0088 | chara_Hatena
source: Geez... How'd they even make this big-ass wall?
es: Joder... ¿Cómo coño han hecho este pedazo de muro?

# 0089 | C015_Akama
source: Seriously...I just don't get it.
es: Ya... La verdad es que no lo sé.

# 0090 | C000_Saiha
source: I wonder what will happen now... If we can't escape, then—
es: Yo me preguntó que pasará a partir de ahora... Ya que si no podemos escapar...

# 0091 | chara_Hatena
source: What, are you complaining?
es: ¿Eh? ¿Ya te estás quejando?

# 0092 | C000_Saiha
source: Huh?
es: ¿Eh?

# 0093 | chara_Hatena
source: Quit complaining and grumbling, or it'll turn into a habit.
es: No sigas por ahí o acabarás quejándote toda tu vida.

# 0094 | chara_Hatena
source: Besides, this cage is nothing compared to the vastness of the universe!
es: ¡Y además, ¿qué es una cupulita como esta en comparación al universo entero?!

# 0095 | C015_Akama
source: Huh? The universe?
es: ¿Eh? ¿Al universo?

# 0096 | chara_Hatena
source: Oops, I haven't introduced myself yet. My bad.
es: Ah, qué fallo, todavía no me he presentado.

# 0097 | chara_Hatena
source: I'm Kaito Momota, Luminary of the Stars! Even crying children adore the <CLT=cltSTRONG>Ultimate Astronaut<CLT=cltNORMAL>!
es: ¡Soy Kaito Momota, la leyenda del espacio! ¡¿Quién no conoce al <CLT=cltSTRONG>Estudiante astronauta definitivo<CLT=cltNORMAL>!?

# 0098 | C001_Momot
source: How 'bout it!? I'm an astronaut! Isn't that cool!?
es: ¡Es la caña, ¿eh?! ¡Astronauta, ¿no te flipa?!

# 0099 | C015_Akama
source: Y-Yeah... I've never been to space, so I don't know much about it...
es: Sí, sí, claro... Pero yo nunca he estado en el espacio, así que no sé mucho sobre él...

# 0100 | C001_Momot
source: Haha! Well, of course! Not just anyone can get up there!
es: ¡Ja, ja! ¡Normal, allí arriba no sube cualquiera!

# 0101 | C001_Momot
source: I may be an astronaut, but... I'm actually still in training.
es: Bueno, mejor dicho, puede que llegue a serlo, pero... por ahora sigo entrenando.

# 0102 | C015_Akama
source: Oh, I see. So you're still a trainee...
es: Ah, claro. Aún te estás preparando, ¿no?

# 0103 | C001_Momot
source: But I'm the first teenager to ever pass the exam!
es: ¡Pero sí que he sido el único adolescente que ha aprobado el examen!

# 0104 | C001_Momot
source: I mean, normally you need a college degree to even take the exam.
es: Es que, ya sabes, normalmente necesitarías una carrera para llegar a hacerlo.

# 0105 | C015_Akama
source: Huh? Then how did you take the exam?
es: ¿Eh? ¿Y cómo lo has hecho, entonces?

# 0106 | C001_Momot
source: I had a friend who was pretty crafty... So I had him forge some stuff for me.
es: Bueno, pues que a un amiguillo mío se le da bien esto de falsificar cosillas...

# 0107 | C015_Akama
source: That's illegal!
es: ¡Pero eso es ilegal!

# 0108 | C001_Momot
source: Yeah, I ended up getting caught. I was in pretty deep shit!
es: Ya, si al final me acabaron pillando. ¡Menudo marrón!

# 0109 | C001_Momot
source: But the people up top decided they liked me and let me in anyway. 'Course, I aced the exam too.
es: Pero bueno, acabé gustándole a los jefazos y como aprobé el examen me dejaron seguir.

# 0110 | C015_Akama
source: Th-That's reckless...
es: M-mira que eres imprudente...

# 0111 | C001_Momot
source: Sometimes you gotta be a little reckless to make your dreams a reality!
es: ¡Es lo que toca si quieres hacer realidad tus sueños, chavala!

# 0112 | C001_Momot
source: No way I can wait till after college! I wanna get to space as fast as I can!
es: ¡¿En qué momento me iba a esperar yo hasta la uni?! ¡Si yo lo que quiero es irme ya de ya!

# 0113 | C000_Saiha
source: ...You sure have a lot of...energy.
es: Ganas no te faltan... Eso seguro.

# 0114 | C001_Momot
source: Yeah, everyone told me it was impossible, but I never gave up! Not for a moment!
es: Todos me decían que ni en sueños lo haría, ¡pero yo no me rendí en ningún momento!

# 0115 | C001_Momot
source: That's because...limits don't exist unless you set them yourself!
es: ¡Porque... los únicos limites que existen son los que tú te impones!

# 0116 | C001_Momot
source: There are no walls you can't get over! The same goes for that one!
es: ¡No existe muro insuperable! ¡Y este no es diferente!

# 0117 | C000_Saiha
source: So do you have any ideas?
es: ¿Y qué solución propones?

# 0119 | C001_Momot
source: Th-That's not the problem!
es: ¡E-esto no va de encontrar una solución!

# 0120 | chara_Blank
source: <CLT=cltMIND>Um...no, that *is* the problem. Geez, this guy sure talks a big game.
es: <CLT=cltMIND>Eh..., ¿cómo? Claro que sí que va de eso. Va de listillo, pero luego...

# 0121 | chara_Blank
source: <CLT=cltSYSTEM>Kaito's <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> has been updated based on your experience with him.
es: <CLT=cltSYSTEM>Se ha actualizado la <CLT=cltSTRONG>ficha personal<CLT=cltSYSTEM> de Momota en base a tu última experiencia con él.

# 0122 | C001_Momot
source: There are no walls you can't get over! We'll think of a way out later!
es: ¡No existe muro insuperable! ¡Ya me ocurrirá algo!

# 0123 | C001_Momot
source: So I better not hear you complaining or grumbling!
es: ¡Así que menos refunfuñar y más acción!

# 0124 | chara_Blank
source: <CLT=cltMIND>I think *now* is a good time to think of a way out...
es: <CLT=cltMIND>En fin, a mí sí que me parece un buen momento para buscar una salida...

# 0125 | chara_Blank
source: <CLT=cltMIND>We should check outside. There has to be an exit somewhere!
es: <CLT=cltMIND>¡Busquemos fuera, tiene que haber una salida, seguro!

# 0126 | chara_Blank
source: <CLT=cltMIND>It looks like I can enter the school building from here, but it's blocked off...
es: <CLT=cltMIND>Parece que se puede entrar al edificio principal desde aquí, pero está cerrado...

# 0127 | chara_Blank
source: <CLT=cltSYSTEM>*click...click...*
es: <CLT=cltSYSTEM>*clac... clac...*

# 0128 | C015_Akama
source: I guess this doesn't open... Let's look somewhere else...
es: No parece que se vaya a abrir... Vamos a mirar a otro sitio...

# 0129 | C000_Saiha
source: I suppose so...
es: S-sí, vamos...

# 0130 | chara_Blank
source: <CLT=cltSYSTEM>*click...click...*
es: <CLT=cltSYSTEM>*clac... clac...*

# 0131 | C015_Akama
source: I guess this doesn't open... Let's look somewhere else...
es: No parece que se vaya a abrir... Vamos a mirar a otro sitio...

# 0132 | C000_Saiha
source: I suppose so...
es: S-sí, vamos...

# 0133 | C015_Akama
source: This is a door, right?
es: Parece que la puerta está cerrada.

# 0134 | C000_Saiha
source: It appears to be... But it's huge!
es: ¡No parece que vaya a ser... Pero es gigante!

# 0135 | C015_Akama
source: Yeah, it looks like a door you'd see on a giant castle or something.
es: Ya, parece una de esas puertas que verías en un castillo gigante o algo así.

# 0136 | C000_Saiha
source: Where could this door lead...?
es: ¿A dónde nos llevará?

# 0137 | chara_Blank
source: I wonder what's beyond here. Maybe the exit?
es: Me pregunto que habrá tras la puerta. ¿Una salida, quizás?

# 0138 | C015_Akama
source: What is this...weird monument?
es: ¿Qué es... este monumento tan raro?

# 0139 | C015_Akama
source: Monuments usually depict an important person, or at least an inspirational quote...
es: Los monumentos suelen representar a una persona o cita importante...

# 0140 | C000_Saiha
source: It is definitely strange to find this kind of thing in a school...
es: La verdad es que es muy raro encontrarnos con esto en esta academia...

# 0141 | C015_Akama
source: Is that a door over there?
es: ¿Eso de ahí es una puerta?

# 0142 | C000_Saiha
source: There are plants in the way... I don't think we can get through.
es: Está todo lleno de plantas... No parece que podamos llegar hasta ella.

# 0143 | C015_Akama
source: Geez, they're all over the place! Can't we do something? What if they're blocking an exit!?
es: ¡Pero por todos lados, ¿eh? ¿Seguro que no podemos hacer nada? ¡¿Y si es la salida?!

# 0144 | C000_Saiha
source: ...I don't think it's an exit. Probably just leads to another building.
es: No creo que sea una salida. Seguramente lleve a otro edificio cualquiera.

# 0145 | C015_Akama
source: I-I know...but it could still be possible, you know...?
es: Y-ya, pero ¿y si lo es? Ya me entiendes.

# 0146 | C000_Saiha
source: Now, what is this...?
es: ¿Qué demonios es esto...?

# 0147 | C015_Akama
source: Ummm, it looks like some kinda protrusion... Whatever it is, it looks important.
es: Parece una especie de saliente... Bueno, sea lo que sea, parece importante.

# 0148 | C015_Akama
source: You think it might have some connection to that large door next to it?
es: ¿Tendrá algo que ver con esa puerta gigante de al lado?

# 0149 | C000_Saiha
source: Perhaps... But we can't tell for sure.
es: No lo sé seguro, pero eso parece.
