Repository: Kephan/V3es
Catalog: */c00_002_018.po
Languages: es

# 0001 | chara_Blank
source: <CLT=cltSYSTEM>Hey there. I'm sure you're confused right now. You're thinking, "Where am I...?"
es: <CLT=cltSYSTEM>¡Hola! Seguro que estarás confundida pensando: «Pero ¿dónde estoy...?».

# 0002 | chara_Blank
source: <CLT=cltSYSTEM>Well, I can't explain that, but I can give a basic explanation about the controls.
es: <CLT=cltSYSTEM>Pues eso no te lo puedo decir, pero sí que te puedo te explicar un poco los controles.

# 0003 | chara_Blank
source: <CLT=cltSYSTEM>Use the <PAD=【Ｌ３】> stick to control the reticle on the screen.
es: <CLT=cltSYSTEM>Utiliza la palanca <PAD=【Ｌ３】> para controlar la retícula de la pantalla.

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>When you have a target in your sights, press the <PAD=【○】> button to investigate it.
es: <CLT=cltSYSTEM>Cuando tengas un objetivo a la vista, pulsa el botón <PAD=【○】> para investigarlo.

# 0005 | chara_Blank
source: <CLT=cltSYSTEM>The <PAD=【Ｒ３】> stick controls your view. Get a good look at your surroundings.
es: <CLT=cltSYSTEM>La palanca <PAD=【Ｒ３】> controla la cámara. Asegúrate de mirarlo todo a fondo.

# 0006 | chara_Blank
source: <CLT=cltSYSTEM>You can also press the <PAD=【Ｒ１】> button to smack objects around.
es: <CLT=cltSYSTEM>Además, puedes pulsar el botón <PAD=【Ｒ１】> para golpear objetos.

# 0007 | chara_Blank
source: <CLT=cltSYSTEM>Who knows? You might find something amazing.
es: <CLT=cltSYSTEM>Y vete a saber... Quizá encuentras algo alucinante.

# 0008 | chara_Blank
source: <CLT=cltSYSTEM>You can always press the <PAD=【Ｌ１】> button to return objects to their original position, so relax.
es: <CLT=cltSYSTEM>También lo podrás volver a dejar en su sitio si pulsas <PAD=【Ｌ１】>, así que no te enfades.

# 0009 | chara_Blank
source: <CLT=cltSYSTEM>However, not every object is able to be moved. Thank you for understanding.
es: <CLT=cltSYSTEM>Sin embargo, no todos los objetos se pueden mover. Agradezco tu comprensión.

# 0010 | chara_Blank
source: <CLT=cltSYSTEM>If you press the <PAD=【△】> button, a mysterious investigative power will activate...
es: <CLT=cltSYSTEM>Si pulsas el botón <PAD=【△】> aparecerá un poder misterioso...

# 0011 | chara_Blank
source: <CLT=cltSYSTEM>Sorry, I know this is a lot of information.
es: <CLT=cltSYSTEM>Lo siento, sé que es mucha información de golpe.

# 0012 | chara_Blank
source: <CLT=cltSYSTEM>But if you forget anything, you can press the <PAD=【Ｆ㊨】> button to review the controls.
es: <CLT=cltSYSTEM>Pero si se te pasa algo, pulsa el botón <PAD=【Ｆ㊨】> para revisar los controles.

# 0013 | chara_Blank
source: <CLT=cltSYSTEM>Investigate this place thoroughly! That's how you progress the story, y'know?
es: <CLT=cltSYSTEM>¡Ahora investiga este lugar a placer, que así es como se avanza, ¿vale?!

# 0014 | C015_Akama
source: Anyway, let's just stay calm and think. I'm sorry I shouted at you earlier.
es: Bueno, tranquilicémonos y pensemos. Siento haberte gritado antes.

# 0015 | C000_Saiha
source: Ah, no, it's okay...
es: Oh, no, no pasa nada...

# 0016 | C000_Saiha
source: I shouldn't have yelled at you.
es: Yo tampoco debería haberte gritado.

# 0017 | C000_Saiha
source: Anyway, this place is...weird. You don't think we got caught up in something bad, do you?
es: En fin, este sitio es... extraño, ¿no te parece que nos han metido en algo turbio?

# 0018 | C015_Akama
source: Something bad...
es: En algo turbio...

# 0019 | chara_Blank
source: <CLT=cltMIND>What's going on? What have we gotten ourselves into?
es: <CLT=cltMIND>¿Qué está pasando? ¿Dónde nos hemos metido?

# 0020 | C000_Saiha
source: This place is...weird. You don't think we got caught up in something bad, do you?
es: Este sitio es... extraño, ¿no te parece que nos han metido en algo turbio?

# 0021 | chara_Blank
source: <CLT=cltSYSTEM>You should fully investigate this area first.
es: <CLT=cltSYSTEM>Primero debes investigar la zona a fondo.

# 0022 | chara_Blank
source: <CLT=cltMIND>That's a blackboard, right? Every classroom has one, but...
es: <CLT=cltMIND>¿Es una pizarra? Es verdad que todas las clases tienen una, pero aun así...

# 0023 | chara_Blank
source: <CLT=cltMIND>This blackboard is also an LCD screen. That's something you don't see every day...
es: <CLT=cltMIND>Además, la pizarra también es una pantalla LCD. No es algo que se vea todos los días...

# 0024 | chara_Blank
source: <CLT=cltMIND>This blackboard is also an LCD screen. That's something you don't see every day...
es: <CLT=cltMIND>Además, la pizarra también es una pantalla LCD. No es algo que se vea todos los días...

# 0025 | chara_Blank
source: <CLT=cltMIND>The outside of the window is covered in greenery ...and barbed wire?
es: <CLT=cltMIND>El exterior de la ventana está lleno de musgo y... ¿alambre de espino?

# 0026 | chara_Blank
source: <CLT=cltMIND>Why are the school windows covered in barbed wire?
es: <CLT=cltMIND>¿Para qué recubren las ventanas con alambre de espino en una academia?

# 0027 | chara_Blank
source: <CLT=cltMIND>Why are the school windows covered in barbed wire?
es: <CLT=cltMIND>¿Para qué recubren las ventanas con alambre de espino en una academia?

# 0028 | chara_Blank
source: <CLT=cltMIND>Where am I? Why was I kidnapped? Who kidnapped me?
es: <CLT=cltMIND>¡¿Dónde estoy?! ¡¿Por qué me han raptado!? ¿Y quién me ha raptado?

# 0029 | chara_Blank
source: <CLT=cltMIND>I don't understand this at all...
es: <CLT=cltMIND>No entiendo nada...

# 0030 | chara_Blank
source: <CLT=cltMIND>But that doesn't matter! At least, for now...
es: <CLT=cltMIND>¡Pero no importa! Al menos, por ahora...

# 0031 | C015_Akama
source: Hey, let's just get out of here as fast as we can and find some help!
es: Oye, ¡vámonos fuera rápido a buscar ayuda!

# 0032 | C000_Saiha
source: Y-Yeah... Good idea!
es: V-vale... ¡Buena idea!

# 0033 | chara_Blank
source: <CLT=cltMIND>We ran as fast as we could to the classroom door, and opened it with all our strength...
es: <CLT=cltMIND>Corrimos todo lo rápido que pudimos hacia la puerta y la abrimos con todas nuestras fuerzas.

# 0034 | chara_Blank
source: <CLT=cltMIND>But then—
es: <CLT=cltMIND>Pero entonces...

# 0035 | chara_Hatena
source: Hell yeah! Found you!
es: ¡Joder que sí! ¡Os encontré!

# 0036 | C015_Akama
source: What?
es: ¿Qué?

# 0037 | C000_Saiha
source: A m-monster!?
es: ¡¿Un m-monstruo?!

# 0038 | chara_Hatena
source: Gah-hahahaha! Woooo! Hahaha!
es: ¡Jaj, ja, ja, ja, ja! ¡Buuuu! ¡Ja, ja, ja!

# 0039 | C015_Akama
source: Th-This is bad! We need to get out of here!
es: ¡E-esto no es bueno! ¡Tenemos que irnos!

# 0040 | C000_Saiha
source: O-Okay!
es: ¡V-vale!

# 0041 | chara_Hatena
source: Wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, waaaaait!!!
es: ¡¡¡Esperad, esperad, esperad, esperad, esperad, esperad, esperad, esperaaaaad!!!

# 0042 | chara_Blank
source: <CLT=cltMIND>We woke up inside of these lockers...
es: <CLT=cltMIND>Nos despertamos dentro de estas taquillas...

# 0043 | chara_Blank
source: <CLT=cltMIND>But why were we in these lockers in the first place?
es: <CLT=cltMIND>Pero, para empezar, ¿por qué estábamos metidos en unas taquillas?

# 0044 | chara_Blank
source: <CLT=cltMIND>We woke up inside of these lockers...
es: <CLT=cltMIND>Nos despertamos dentro de estas taquillas...

# 0045 | chara_Blank
source: Why were we put inside lockers? I don't understand...
es: ¿Por qué nos metieron en unas taquillas? No lo entiendo...

# 0046 | chara_Blank
source: <CLT=cltMIND>Is this a monitor? Nothing's being displayed right now...
es: <CLT=cltMIND>¿Es un monitor? Ahora no está mostrando nada...

# 0047 | chara_Blank
source: <CLT=cltMIND>Seriously though, what is it? It really seems out of place here.
es: <CLT=cltMIND>Pero en serio, ¿qué es? No pega nada con este lugar.

# 0048 | chara_Blank
source: <CLT=cltMIND>This monitor is way too high-tech to be used in a school...
es: <CLT=cltMIND>Este monitor es de una tecnología muy avanzada como para que esté en una academia...

# 0049 | chara_Blank
source: <CLT=cltSYSTEM>Hey there. I'm sure you're confused right now. You're thinking, "Where am I...?"
es: <CLT=cltSYSTEM>¡Hola! Seguro que estarás confundida pensando: «Pero ¿dónde estoy...?».

# 0050 | chara_Blank
source: <CLT=cltSYSTEM>Well, I can't explain that, but I can give a basic explanation about the controls.
es: <CLT=cltSYSTEM>Pues eso no te lo puedo decir, pero sí que te puedo te explicar un poco los controles.

# 0051 | chara_Blank
source: <CLT=cltSYSTEM>Move your mouse to control the reticle on the screen.
es: <CLT=cltSYSTEM>Mueve el ratón para controlar la retícula de la pantalla.

# 0052 | chara_Blank
source: <CLT=cltSYSTEM>When you have a target in your sights, left-click to investigate it.
es: <CLT=cltSYSTEM>Cuando tengas un objetivo a la vista, pulsa el botón izquierdo para investigarlo.

# 0053 | chara_Blank
source: <CLT=cltSYSTEM>Hold down right-click and move the mouse to adjust your view.
es: <CLT=cltSYSTEM>Mantén pulsado el botón derecho y mueve el ratón para ajustar la cámara.

# 0054 | chara_Blank
source: <CLT=cltSYSTEM>You can also press the Spacebar to smack objects around.
es: <CLT=cltSYSTEM>Además, puedes pulsar la barra espaciadora para golpear objetos.

# 0055 | chara_Blank
source: <CLT=cltSYSTEM>Who knows? You might find something amazing.
es: <CLT=cltSYSTEM>Y vete a saber... Quizá encuentras algo alucinante.

# 0056 | chara_Blank
source: <CLT=cltSYSTEM>You can always press the Q key to return objects to their original position, so relax.
es: <CLT=cltSYSTEM>Siempre podrás pulsar la tecla Q para devolver los objetos a su posición original, no te enfades.

# 0057 | chara_Blank
source: <CLT=cltSYSTEM>However, not every object is able to be moved. Thank you for understanding.
es: <CLT=cltSYSTEM>Sin embargo, no todos los objetos se pueden mover. Agradezco tu comprensión.

# 0058 | chara_Blank
source: <CLT=cltSYSTEM>If you press the Enter key, a mysterious investigative power will activate...
es: <CLT=cltSYSTEM>Si pulsas la tecla Enter, un poder misterioso de investigación se activará...

# 0059 | chara_Blank
source: <CLT=cltSYSTEM>Sorry, I know this is a lot of information.
es: <CLT=cltSYSTEM>Lo siento, sé que es mucha información de golpe.

# 0060 | chara_Blank
source: <CLT=cltSYSTEM>Investigate this place thoroughly! That's how you progress the story, y'know?
es: <CLT=cltSYSTEM>¡Ahora investiga este lugar a placer, que así es como se avanza, ¿vale?!

# 0061 | chara_Blank
source: <CLT=cltSYSTEM>You should fully investigate this area first.
es: <CLT=cltSYSTEM>Primero debes investigar la zona a fondo.
