Repository: Kephan/V3es
Catalog: */c00_007_004.po
Languages: es

# 0001 | C015_Akama
source: It doesn't *look* very dangerous to me.
es: No me <CLT=cltSTRONG>parece<CLT=cltNORMAL> muy peligroso.

# 0002 | C000_Saiha
source: Ah, well...some dangers are hidden where you can't see.
es: Ya, bueno... Los peligros se ocultan donde no los puedas ver.

# 0003 | C015_Akama
source: Shuichi...you have quite the imagination, don't you?
es: Saihara, tienes demasiada imaginación, ¿no crees?

# 0004 | C000_Saiha
source: No, I just think you're not considering how dangerous this is...
es: Pues no, solo creo que no estás considerando lo peligroso que es esto...

# 0005 | C015_Akama
source: Yeah, maybe. But we should look around the basement, too.
es: Ya, no te digo que no. Pero también deberíamos investigar el sótano.

# 0006 | C015_Akama
source: There might be an exit. Oh, but we should be careful.
es: Que puede que haya alguna salida. Pero claro, siempre con cuidado.

# 0007 | C000_Saiha
source: Yeah...you're right.
es: Sí... Tienes razón.

# 0008 | chara_Blank
source: <CLT=cltSYSTEM>*thud!*
es: <CLT=cltSYSTEM>*¡Golpe sordo!*

# 0009 | C015_Akama
source: Huh?
es: ¿Eh?

# 0010 | C000_Saiha
source: What's wrong?
es: ¿Qué pasa?

# 0011 | C015_Akama
source: This door barely opens a crack. Was it poorly built?
es: La puerta apenas se abre. ¿La habrán construido de pena?

# 0012 | C015_Akama
source: Well, nothing we can do about it. Let's search somewhere else.
es: Tampoco es que podamos hacer nada. Vámonos a otro sitio.

# 0013 | chara_Blank
source: This door barely opens a crack. Was it poorly built?
es: La puerta apenas se abre. ¿La habrán construido de pena?

# 0014 | chara_Blank
source: Ventilation Hole
es: Conducto de ventilación

# 0015 | chara_Blank
source: <CLT=cltMIND>This monitor is way too high-tech to be used in a school...
es: <CLT=cltMIND>Este monitor es de una tecnología muy avanzada como para que esté en una academia...

# 0016 | chara_Blank
source: <CLT=cltMIND>This monitor is way too high-tech to be used in a school...
es: <CLT=cltMIND>Este monitor es de una tecnología muy avanzada como para que esté en una academia...
