Repository: Kephan/V3es
Catalog: */t01_272_000.po
Languages: tl

# 0001 | chara_Blank
source: <CLT=cltSYSTEM>Oh no! All three people are talking at once!
tl: <CLT=cltSTRONG>¡Qué desastre! ¡Hay tres personas hablando a la vez!

# 0002 | chara_Blank
source: <CLT=cltSYSTEM>Everyone is clamoring to prove their innocence! There's a <CLT=cltSTRONG>panic<CLT=cltSYSTEM>! In the courtroom!
tl: <CLT=cltSYSTEM>¡Todos están gritando para demostrar su inocencia! ¡La corte se ha <CLT=cltSTRONG>desenfrenado<CLT=cltSYSTEM>!

# 0003 | chara_Blank
source: <CLT=cltSYSTEM>Oh, that's right. It's time. You will now be thrown into a <CLT=cltSTRONG>Mass Panic Debate<CLT=cltSYSTEM>!
tl: <CLT=cltSYSTEM>Ah, es verdad, ya es la hora. ¡Ahora te vas a meter de lleno en un <CLT=cltSTRONG>Debate desenfrenado<CLT=cltSYSTEM>!

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>During the <CLT=cltSTRONG>Mass Panic Debate<CLT=cltSYSTEM>, <CLT=cltSTRONG>three debates will happen at the same time<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>En los <CLT=cltSTRONG>Debates desenfrenados<CLT=cltSYSTEM> <CLT=cltSTRONG>se celebrarán tres debates a la vez<CLT=cltSYSTEM>.

# 0005 | chara_Blank
source: <CLT=cltSYSTEM>But remain calm! It's <CLT=cltSTRONG>just like a Nonstop Debate<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>¡Pero no te preocupes! Es <CLT=cltSTRONG>igual que un Debate continuo<CLT=cltSYSTEM>.

# 0006 | chara_Blank
source: <CLT=cltSYSTEM>You're just <CLT=cltSTRONG>hearing triple the opinions<CLT=cltSYSTEM>! Simple, right?
tl: <CLT=cltSYSTEM>¡Solo que <CLT=cltSTRONG>escuchando el triple de opiniones<CLT=cltSYSTEM>! No tiene mucho, ¿no?

# 0007 | chara_Blank
source: <CLT=cltSYSTEM>But don't get cocky!
tl: <CLT=cltSYSTEM>¡Aunque nada de venirse arriba!

# 0008 | chara_Blank
source: <CLT=cltSYSTEM>The Mass Panic Debate will also have <CLT=cltSTRONG>Loud Voice Dialogue<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Los Debates desenfrenados también tendrán lo que se llama <CLT=cltSTRONG>diálogo a gritos<CLT=cltSYSTEM>.

# 0009 | chara_Blank
source: <CLT=cltSYSTEM>It's when one of your opponents shouts their opinion in a <CLT=cltSTRONG>loud voice<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Esto sucede cuando uno de tus oponentes da su opinión <CLT=cltSTRONG>a gritos<CLT=cltSYSTEM>.

# 0010 | chara_Blank
source: <CLT=cltSYSTEM>That blocks out everyone's arguments! Even if you see a weak spot, you <CLT=cltSTRONG>can't refute it<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>¡Y grita tanto que bloquea las declaraciones de los demás! No podrás <CLT=cltSTRONG>ni refutar<CLT=cltSYSTEM> sus puntos débiles.

# 0011 | chara_Blank
source: <CLT=cltSYSTEM>Oh no! What do I do then!? ...That's what you're thinking, right?
tl: <CLT=cltSYSTEM>¡Oh, no! ¡¿Qué puedo hacer entonces?! Estás pensado eso, ¿verdad?

# 0012 | chara_Blank
source: <CLT=cltSYSTEM>Luckily, it's just like <CLT=cltSTRONG>white noise<CLT=cltSYSTEM>. Shut 'em up with the <PAD=【○】> button's <CLT=cltSTRONG>silencer<CLT=cltSYSTEM>!
tl: <CLT=cltSYSTEM>Pues, por suerte, es igual que los <CLT=cltSTRONG>susurros<CLT=cltSYSTEM>. ¡Dispárale con el <CLT=cltSTRONG>silenciador<CLT=cltSYSTEM> pulsando <PAD=【○】>!

# 0013 | chara_Blank
source: <CLT=cltSYSTEM>After that, all of the arguments will be <CLT=cltSTRONG>audible again<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Después de eso, las declaraciones de los demás <CLT=cltSTRONG>se pondrán escuchar bien<CLT=cltSYSTEM>.

# 0014 | chara_Blank
source: <CLT=cltSYSTEM>Sort through everyone's opinions, find the <CLT=cltSTRONG>lie or contradiction<CLT=cltSYSTEM>, and refute it.
tl: <CLT=cltSYSTEM>Escucha las opiniones de todos, encuentra la <CLT=cltSTRONG>mentira o contradicción<CLT=cltSYSTEM> y refútala.

# 0015 | chara_Blank
source: <CLT=cltSYSTEM>You can also use <CLT=cltSTRONG>V Counter<CLT=cltSYSTEM>, so if you're confident, give that a shot.
tl: <CLT=cltSYSTEM>También podrás utilizar la <CLT=cltSTRONG>Refutación V<CLT=cltSYSTEM>, así que si te ves con fuerza, dale un tiento.

# 0016 | chara_Blank
source: <CLT=cltSYSTEM>Thank you for your time. Sincerely, SYSTEM
tl: <CLT=cltSYSTEM>Gracias por tu tiempo. Atentamente, tu sistema de confianza.

# 0017 | chara_Blank
source: <CLT=cltSYSTEM>Oh no! All three people are talking at once!
tl: <CLT=cltSTRONG>¡Qué desastre! ¡Hay tres personas hablando a la vez!

# 0018 | chara_Blank
source: <CLT=cltSYSTEM>Everyone is clamoring to prove their innocence! There's a <CLT=cltSTRONG>panic<CLT=cltSYSTEM>! In the courtroom!
tl: <CLT=cltSYSTEM>¡Todos están gritando para demostrar su inocencia! ¡La corte se ha <CLT=cltSTRONG>desenfrenado<CLT=cltSYSTEM>!

# 0019 | chara_Blank
source: <CLT=cltSYSTEM>Oh, that's right. It's time. You will now be thrown into a <CLT=cltSTRONG>Mass Panic Debate<CLT=cltSYSTEM>!
tl: <CLT=cltSYSTEM>Ah, es verdad, ya es la hora. ¡Ahora te vas a meter de lleno en un <CLT=cltSTRONG>Debate desenfrenado<CLT=cltSYSTEM>!

# 0020 | chara_Blank
source: <CLT=cltSYSTEM>During the <CLT=cltSTRONG>Mass Panic Debate<CLT=cltSYSTEM>, <CLT=cltSTRONG>three debates will happen at the same time<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>En los <CLT=cltSTRONG>Debates desenfrenados<CLT=cltSYSTEM> <CLT=cltSTRONG>se celebrarán tres debates a la vez<CLT=cltSYSTEM>.

# 0021 | chara_Blank
source: <CLT=cltSYSTEM>But remain calm! It's <CLT=cltSTRONG>just like a Nonstop Debate<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>¡Pero no te preocupes! Es <CLT=cltSTRONG>igual que un Debate continuo<CLT=cltSYSTEM>.

# 0022 | chara_Blank
source: <CLT=cltSYSTEM>You're just <CLT=cltSTRONG>hearing triple the opinions<CLT=cltSYSTEM>! Simple, right?
tl: <CLT=cltSYSTEM>¡Solo que <CLT=cltSTRONG>escuchando el triple de opiniones<CLT=cltSYSTEM>! No tiene mucho, ¿no?

# 0023 | chara_Blank
source: <CLT=cltSYSTEM>But don't get cocky!
tl: <CLT=cltSYSTEM>¡Aunque nada de venirse arriba!

# 0024 | chara_Blank
source: <CLT=cltSYSTEM>The Mass Panic Debate will also have <CLT=cltSTRONG>Loud Voice Dialogue<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Los Debates desenfrenados también tendrán lo que se llama <CLT=cltSTRONG>diálogo a gritos<CLT=cltSYSTEM>.

# 0025 | chara_Blank
source: <CLT=cltSYSTEM>It's when one of your opponents shouts their opinion in a <CLT=cltSTRONG>loud voice<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Esto sucede cuando uno de tus oponentes da su opinión <CLT=cltSTRONG>a gritos<CLT=cltSYSTEM>.

# 0026 | chara_Blank
source: <CLT=cltSYSTEM>That blocks out everyone's arguments! Even if you see a weak spot, you <CLT=cltSTRONG>can't refute it<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>¡Y grita tanto que bloquea las declaraciones de los demás! No podrás <CLT=cltSTRONG>ni refutar<CLT=cltSYSTEM> sus puntos débiles.

# 0027 | chara_Blank
source: <CLT=cltSYSTEM>Oh no! What do I do then!? ...That's what you're thinking, right?
tl: <CLT=cltSYSTEM>¡Oh, no! ¡¿Qué puedo hacer entonces?! Estás pensado eso, ¿verdad?

# 0028 | chara_Blank
source: <CLT=cltSYSTEM>Luckily, it's just like <CLT=cltSTRONG>White Noise<CLT=cltSYSTEM>. Shut 'em up with your left-click <CLT=cltSTRONG>silencer<CLT=cltSYSTEM>!
tl: <CLT=cltSYSTEM>Pues, por suerte, es igual que los <CLT=cltSTRONG>susurros<CLT=cltSYSTEM>. ¡Dispárale con el <CLT=cltSTRONG>silenciador<CLT=cltSYSTEM> con el clic izquierdo!

# 0029 | chara_Blank
source: <CLT=cltSYSTEM>After that, all of the arguments will be <CLT=cltSTRONG>audible again<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Después de eso, las declaraciones de los demás <CLT=cltSTRONG>se pondrán escuchar bien<CLT=cltSYSTEM>.

# 0030 | chara_Blank
source: <CLT=cltSYSTEM>Sort through everyone's opinions, find the <CLT=cltSTRONG>lie or contradiction<CLT=cltSYSTEM>, and refute it.
tl: <CLT=cltSYSTEM>Escucha las opiniones de todos, encuentra la <CLT=cltSTRONG>mentira o contradicción<CLT=cltSYSTEM> y refútala.

# 0031 | chara_Blank
source: <CLT=cltSYSTEM>You can also use <CLT=cltSTRONG>V Counter<CLT=cltSYSTEM>, so if you're confident, give that a shot.
tl: <CLT=cltSYSTEM>También podrás utilizar la <CLT=cltSTRONG>Refutación V<CLT=cltSYSTEM>, así que si te ves con fuerza, dale un tiento.

# 0032 | chara_Blank
source: <CLT=cltSYSTEM>Thank you for your time. Sincerely, SYSTEM
tl: <CLT=cltSYSTEM>Gracias por tu tiempo. Atentamente, tu sistema de confianza.
