Repository: Kephan/V3es
Catalog: */t01_002_001.po
Languages: tl

# 0174 | C015_Akama
source: ...That sounds oddly similar to putting out the trash for pickup.
tl: No sé por qué eso me resulta extrañamente similar un camión de la basura.

# 0175 | C013_Yonag
source: Don't worry, don't worry. When I say offering, I just mean a pint or two of your blood!
tl: Calma, calmita. ¡Que con ofrenda solo me refiero a una gotita o dos de sangre!

# 0176 | chara_Blank
source: <CLT=cltMIND>Don't...worry...?
tl: <CLT=cltMIND>¿Y dice que... me... calme?

# 0177 | C015_Akama
source: Um, I'm a bit anemic, so I'll pass...
tl: Mira, estoy algo anémica así que voy a tener que pasar.

# 0178 | chara_Blank
source: <CLT=cltMIND>I-I don't know if she's friendly or not, but she's not easy to approach...
tl: <CLT=cltMIND>N-No sé si intenta ser amable o algo, pero te aseguro que no es fácil hablar con ella...

# 0179 | C013_Yonag
source: When your anemia clears up, come make an offering! I'll show you my artwork, okay!?
tl: Pues cuando se te pase la anemia, avisa, que haces la ofrenda y te enseño mi trabajo, ¿vale?

# 0180 | chara_Blank
source: <CLT=cltMIND>I-Is she serious about the whole "offering" thing?
tl: <CLT=cltMIND>¿P-Pero va en serio todo esto de la "ofrenda"?

# 0181 | chara_Blank
source: <CLT=cltMIND>I wonder if that person's an <CLT=cltSTRONG>Ultimate<CLT=cltMIND> student. I should go ask.
tl: <CLT=cltMIND>Me pregunto si ese chico también es un <CLT=cltSTRONG>Estudiante Definitivo<CLT=cltMIND>. Lo mejor será preguntarle.

# 0182 | C120_Hinat
source: Hm? Oh, hey Makoto. Something wrong?
tl: ¿Uh? ¿Pasa algo, Naegi?

# 0183 | C100_Naegi
source: Hajime, this is Kaede Akamatsu, the <CLT=cltSTRONG>Ultimate Pianist<CLT=cltNORMAL>.
tl: Mira, Hinata, ella es Kaede Akamatsu, es la <CLT=cltSTRONG>Estudiante Pianista Definitiva<CLT=cltNORMAL>.

# 0184 | C100_Naegi
source: He's also your upperclassman, Kaede.
tl: Y él es un compi de mi clase, Akamatsu.

# 0185 | chara_Blank
source: <CLT=cltMIND>Oh, he's another upperclassman? I better turn on the charm, then...
tl: <CLT=cltMIND>Entonces, ¿él también es mayor que yo? Será mejor que me ponga en modo encantadora.

# 0186 | C015_Akama
source: Um, I'm Kaede Akamatsu. Nice to meet you, sir!
tl: Esto, yo soy Kaede Akamatsu. ¡Encantada de conocerle, señor!

# 0187 | C120_Hinat
source: My name is Hajime Hinata. I think I'm a grade ahead of you, but either way, nice to meet you.
tl: Yo Hajime Hinata, y creo voy un curso por delante de ti pero, igualmente, encantado de conocerte.

# 0188 | C015_Akama
source: You think you're a grade ahead? What do you mean by that?
tl: ¿Que crees que vas un curso por delante? ¿A qué te refieres?

# 0189 | C120_Hinat
source: Well...I don't really have an Ultimate talent like the rest of you here.
tl: Bueno... Es que yo no tengo ninguna clase de talento definitivo como vosotros.

# 0190 | C015_Akama
source: Huh? You're not an Ultimate?
tl: ¡¿Cómo?! ¿No me digas que no eres un estudiante definitivo?

# 0191 | C100_Naegi
source: Well, Hajime, we have seniority, but...
tl: Venga, Hinata, que seremos mayores...

# 0192 | C100_Naegi
source: She's the protagonist this time around.
tl: Pero esta vez la protagonista es ella.

# 0193 | chara_Blank
source: <CLT=cltMIND>Protagonist?
tl: <CLT=cltMIND>¿La protagonista soy yo?

# 0194 | C120_Hinat
source: Oh, well if that's the case, then I guess you are an underclassman of mine.
tl: Ah, en ese caso, recuerda que estoy aquí para lo que necesites.

# 0195 | C120_Hinat
source: Feel free to talk to me if you've got any problems, Kaede.
tl: No dudes en hablarme si tienes algún problema, Akamatsu.

# 0196 | C015_Akama
source: Um, thank you very much.
tl: Pues... muchísimas gracias.

# 0197 | chara_Blank
source: <CLT=cltMIND>I thought only <CLT=cltSTRONG>Ultimate<CLT=cltMIND> students were gathered here, but I guess that's not the case?
tl: <CLT=cltMIND>Y yo que creía que aquí solo habría <CLT=cltSTRONG>Estudiantes Definitivos<CLT=cltMIND>... Parece que me equivocaba.

# 0198 | chara_Blank
source: <CLT=cltMIND>And also...what did they mean by "protagonist"?
tl: <CLT=cltMIND>Y además... ¿A qué se refieren con lo de "la protagonista"?

# 0199 | C120_Hinat
source: Feel free to talk to me if you've got any problems, Kaede.
tl: No dudes en hablarme si tienes algún problema, Akamatsu.

# 0200 | chara_Blank
source: <CLT=cltMIND>It won't open... I guess it's locked.
tl: <CLT=cltMIND>Ni siquiera se mueve... Supongo que está cerrada.

# 0201 | chara_Blank
source: <CLT=cltMIND>This is the boys bathroom, right?
tl: <CLT=cltMIND>Este es el baño de los chicos, ¿no?

# 0202 | chara_Blank
source: <CLT=cltMIND>I-I can't go in there!
tl: <CLT=cltMIND>¡N-No puedo entrar ahí!

# 0204 | C100_Naegi
source: I'll just wait here...
tl: Mejor me espero aquí...

# 0205 | chara_Blank
source: <CLT=cltMIND>I feel like I made this situation awkward...
tl: <CLT=cltMIND>No sé por qué me parece que he hecho la situación más incómoda de lo que era.

# 0206 | C100_Naegi
source: Oh, wait!
tl: ¡Ah, un momento!

# 0207 | C015_Akama
source: Huh? What's the matter?
tl: ¿Eh? ¿Por? ¿Qué pasa?

# 0208 | C100_Naegi
source: I told you I would leave it to you, but I do have some advice.
tl: Sé que te he dicho que era cosa tuya, pero voy a darte algún consejo antes de nada.

# 0209 | C100_Naegi
source: The gym is on the first floor, and I think everyone else is there too.
tl: El gimnasio está en la primera planta, y si no me equivoco, todos los demás también.

# 0210 | C100_Naegi
source: So you might want to check out this floor first.
tl: Así que te recomiendo que le eches un vistazo.

# 0211 | chara_Blank
source: <CLT=cltMIND>Hm, Makoto seems to know what he's talking about...so I should listen to him.
tl: <CLT=cltMIND>Naegi parece que sabe de lo que habla... Debería hacerle caso.

# 0212 | C100_Naegi
source: Oh, wait!
tl: ¡Ah, un momento!

# 0213 | C015_Akama
source: Huh? What's the matter?
tl: ¿Eh? ¿Por? ¿Qué pasa?

# 0214 | C100_Naegi
source: I told you I would leave it to you, but I do have some advice.
tl: Sé que te he dicho que era cosa tuya, pero voy a darte algún consejo antes de nada.

# 0215 | C100_Naegi
source: The gym is on the first floor, and I think everyone else is there too.
tl: El gimnasio está en la primera planta, y si no me equivoco, todos los demás también.

# 0216 | C100_Naegi
source: So you might want to check out this floor first.
tl: Así que te recomiendo que le eches un vistazo.

# 0217 | chara_Blank
source: <CLT=cltMIND>Hm, Makoto seems to know what he's talking about...so I should listen to him.
tl: <CLT=cltMIND>Naegi parece que sabe de lo que habla... Debería hacerle caso.

# 0218 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us... But there's nothing displayed right now.
tl: <CLT=cltMIND>Es un monitor para comunicarse con nosotros... Aunque ahora no está mostrando nada.

# 0219 | chara_Blank
source: <CLT=cltMIND>I wonder if these monitors have been installed all over the school.
tl: <CLT=cltMIND>Me pregunto si habrá más monitores de estos repartidos por toda la escuela.

# 0220 | chara_Blank
source: <CLT=cltMIND>I did what the letter said and went to the gym...
tl: <CLT=cltMIND>He hecho lo que decía la carta y he venido al gimnasio...

# 0221 | C015_Akama
source: I wonder what's in here...
tl: A saber qué es lo que habrá...

# 0222 | C015_Akama
source: Hey, Makoto... Are you ready to go in?
tl: ¿Y bien, Naegi? ¿Estás preparado para entrar?

# 0223 | C100_Naegi
source: ...Sorry, but this is where we part ways. I can't go past this point.
tl: Veras, lo siento, pero aquí nos separamos. Yo no puedo seguir pasado este punto.

# 0224 | C100_Naegi
source: ...Because you're the protagonist now, Kaede.
tl: Porque... la protagonista eres tú, Akamatsu.

# 0225 | C015_Akama
source: What?
tl: ¿Qué dices?

# 0226 | C100_Naegi
source: From here on, you're the one who's going to learn about this situation we're in.
tl: De ahora en adelante, eres la única que va a enterarse de qué está pasando.

# 0227 | C100_Naegi
source: You might feel despair... but I don't want you to throw away hope!
tl: Tal vez estés sintiendo desesperación... ¡pero no quiero que pierdas la esperanza!

# 0228 | C100_Naegi
source: Even if there's despair on the horizon, remember that Hajime and I are here to help.
tl: Aunque solo veas desesperación en el horizonte, recuerda que estamos Hinata y yo para ayudar.

# 0229 | C100_Naegi
source: Well...see ya. Let's meet up later.
tl: Bueno... Ya nos veremos. Hablamos luego.

# 0230 | C015_Akama
source: What? Wait, Makoto!
tl: ¿Cómo? ¡Naegi, espera!

# 0231 | chara_Blank
source: <CLT=cltMIND>He just left all of a sudden... What's gotten into him?
tl: <CLT=cltMIND>Se fue de repente sin decir nada más... ¿Qué demonios le ha dado?

# 0232 | chara_Blank
source: <CLT=cltMIND>Protagonist? Hope? Despair? What does any of that mean?
tl: <CLT=cltMIND>¿Protagonista? ¿Esperanza? ¿Desesperación? ¿Qué se supone que significa todo eso?

# 0233 | chara_Blank
source: <CLT=cltMIND>Geez...I'm having second thoughts about going in the gym...
tl: <CLT=cltMIND>Rayos... Ya me estoy arrepintiendo de haber venido al gimnasio...

# 0234 | chara_Blank
source: <CLT=cltMIND>But there's no point just standing around... I have to face whatever's inside.
tl: <CLT=cltMIND>Pero no conseguiré nada de brazos cruzados. Tengo que enfrentarme a lo que haya dentro.

# 0235 | C100_Naegi
source: Kaede, as far as I know, that's all of the students at this school.
tl: Pues, que yo sepa, ya no hay más estudiantes en la academia.

# 0236 | C015_Akama
source: I see... Then, maybe we should go to the gym.
tl: Ya veo... Pues, entonces, deberíamos ir al gimnasio ya.

# 0237 | C100_Naegi
source: Yeah, although I get why you might be a little hesitant...
tl: Sí, vamos. Y que sepas que comprendo que no estés completamente segura...

# 0238 | C015_Akama
source: I'm fine. Let's go.
tl: No me pasa nada. ¡Vamos!

# 0239 | C015_Akama
source: We won't find out what's going on if we just wander around aimlessly...
tl: Si solo damos vueltas no vamos a descubrir nada.

# 0240 | C015_Akama
source: <CLT=cltSYSTEM>You can move through the hallway with the W/A/S/D keys.
tl: <CLT=cltSYSTEM>Muévete por el pasillo con las teclas W/A/S/D.

# 0241 | C015_Akama
source: <CLT=cltSYSTEM>If you hold down Spacebar while moving, you can run!
tl: <CLT=cltSYSTEM>Si mantienes pulsada la barra espaciadora mientras te mueves, ¡correrás!

# 0242 | C015_Akama
source: <CLT=cltSYSTEM>You can also look around by moving the mouse.
tl: <CLT=cltSYSTEM>También puedes mirar a tu alrededor moviendo el ratón.

# 0243 | C015_Akama
source: <CLT=cltSYSTEM>Right-click to bring up a large map.
tl: <CLT=cltSYSTEM>Pulsando botón derecho ampliarás el mapa.

# 0244 | C015_Akama
source: <CLT=cltSYSTEM>What a convenient world this has become.
tl: <CLT=cltSYSTEM>Ahora ya no se está tan mal, ¿eh?

# 0245 | C015_Akama
source: <CLT=cltSYSTEM>Well then! Off you go! Find your classmates!
tl: <CLT=cltSYSTEM>¡Pues ya nos veremos! ¡Ya puedes marcharte! ¡Encuentra a tus compañeros de clase!
