Repository: Kephan/V3es
Catalog: */t01_201_000.po
Languages: tl

# 0001 | C020_Monok
source: First, a simple explanation of the class trial! The outcome will be decided by your votes.
tl: ¡Empecemos con una explicación del juicio escolar! El desenlace del juicio se decidirá con vuestros votos.

# 0002 | C020_Monok
source: Vote correctly and only the blackened will be punished. But if you vote incorrectly...
tl: Si votáis correctamente, el malhechor será el único castigado. Solo que si falláis...

# 0003 | C020_Monok
source: I'll punish everyone *besides* the blackened, and that person will graduate instead!
tl: ¡Os castigaré a todos *menos* al malhechor, que conseguirá su preciada graduación!

# 0004 | C015_Akama
source: Hey...do you guys really think that one of us killed Hiro?
tl: Venga, chicos... ¿De verdad creéis que ha podido ser uno de nosotros?

# 0005 | C020_Monok
source: Of course.
tl: Está bien claro.

# 0006 | C004_Gokuh
source: Gonta not the culprit!
tl: ¡Yo no he sido!

# 0007 | C011_Chaba
source: I'm not the culprit either! Only degenerate males would commit such an act of violence!
tl: ¡Ni yo tampoco! ¡Los únicos capaces de tal violencia son los degenerados!

# 0008 | C014_Iruma
source: We've already ruled out half the suspects!? Shit, this is gonna be fuckin' easy!
tl: ¡¿Ya nos hemos quitado a la mitad de los sospechosos?! ¡Qué jodidamente fácil!

# 0009 | C000_Saiha
source: We can't rule out suspects that way... We need to look at all the possibilities.
tl: No podemos ir quitando a sospechosos así... Tenemos que repasar todas las posibilidades.

# 0010 | C006_Shing
source: Agreed...but what to discuss first? Suspicious places? Things? People?
tl: Saihara tiene razón... Pero ¿por dónde empezamos? ¿Por los lugares sospechosos? ¿Los objetos? ¿La gente?

# 0011 | C011_Chaba
source: Kiyo looks creepy! That's suspicious enough for me!
tl: ¡Pues con el cague que da la cara de Kiyo, a mí ya me parece de lo más sospechoso!

# 0012 | C002_Hoshi
source: Speaking of suspicious people...how about that one with the strange title?
tl: Y hablando de sospechosos... ¿Qué os parece el chaval con ese título tan raro?

# 0013 | C005_Oma__
source: Ooh...you're talking about the <CLT=cltSTRONG>Ultimate Supreme Leader<CLT=cltNORMAL>, right? That's super suspicious!
tl: Ahh... ¿Te refieres al <CLT=cltSTRONG>Estudiante Gobernador Definitivo<CLT=cltNORMAL>? ¡Sí que es tela de sospechoso, sí!

# 0014 | C012_Shiro
source: Umm... Should you be saying that about yourself?
tl: Estoo... ¿De veras crees que deberías tirar piedras a tu propio tejado?

# 0015 | C020_Monok
source: Now, now... You'll all have a chance to assert your innocence.
tl: Calma, calma... Ahora todos vais a tener la oportunidad de demostrar vuestra inocencia.

# 0016 | C020_Monok
source: Okay, let's begin!
tl: ¡Así que empecemos!

# 0017 | C004_Gokuh
source: Umm... Where should Gonta begin?
tl: Esto... A ver, ¿por dónde empiezo?

# 0018 | C001_Momot
source: We just gotta tackle the suspicious stuff one thing at a time, right?
tl: Solo tenemos que ir quitando cosas de la lista de sospechas una a una, ¿no?

# 0019 | C009_Yumen
source: Nyeh... So Kokichi's talent and Kiyo's face are both suspicious?
tl: Nhaa... Hemos quedado en que la cara de Kiyo y el talento de Ouma son sospechosos, ¿no?

# 0020 | C009_Yumen
source: I could strip 'em both butt naked with my magic...but my MP's low right now.
tl: Les haría cantar con algún hechizo haciendo uso de mis poderes, pero... estoy casi sin PM.

# 0021 | C012_Shiro
source: A night in the dorms would restore your MP, but the trial would be over by then.
tl: Si pasaras la noche en los dormitorios, recuperarías los PM; el problema es que el juicio habría acabado.

# 0022 | C100_Naegi
source: First, we have to determine what is suspicious...and what is the truth...
tl: Hay que empezar aclarando qué partes son sospechosas... y cuáles verdad...

# 0023 | C100_Naegi
source: In order to make that clear, how about we start by going over the case?
tl: Y para hacerlo, ¿qué tal si empezamos repasando el caso desde cero?

# 0024 | C120_Hinat
source: I agree... If we sort out the details, we might figure out which parts don't add up.
tl: De acuerdo... Si podemos aclarar los detalles, puede que veamos qué partes no encajan.

# 0025 | C015_Akama
source: I see... Then let's do it!
tl: Entendido... ¡Vamos a ello!

# 0026 | C015_Akama
source: <CLT=cltMIND>It's starting soon... The debate to decide the culprit...
tl: <CLT=cltMIND>Pronto empezará... el debate que decidirá quién es el asesino...

# 0027 | C015_Akama
source: <CLT=cltMIND>If I notice anything, I need to point it out.
tl: <CLT=cltMIND>Si veo algo que no me cuadra, tengo que señalarlo.

# 0028 | C015_Akama
source: <CLT=cltMIND>Not just for my life... but for everyone else's lives, too!
tl: <CLT=cltMIND>Ya no solo por mi propia vida..., ¡sino por la de todos los demás!
