Repository: Kephan/V3es
Catalog: */t01_271_000.po
Languages: tl

# 0001 | chara_Blank
source: <CLT=cltSYSTEM>In scenes where you have to deduce an image, <CLT=cltSTRONG>Mind Mine<CLT=cltSYSTEM> will begin!
tl: <CLT=cltSYSTEM>¡En los momentos que tengas que deducir una imagen comenzará <CLT=cltSTRONG>Perforamentes<CLT=cltSYSTEM>!

# 0002 | chara_Blank
source: <CLT=cltSYSTEM>In this mode, the objective is to <CLT=cltSTRONG>dig up<CLT=cltSYSTEM> the <CLT=cltSTRONG>answer<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>En este modo, el objetivo es <CLT=cltSTRONG>perforar<CLT=cltSYSTEM> la <CLT=cltSTRONG>respuesta<CLT=cltSYSTEM>.

# 0003 | chara_Blank
source: <CLT=cltSYSTEM>At the beginning, the answer will be completely <CLT=cltSTRONG>covered by pieces<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Al principio, la respuesta estará completamente <CLT=cltSTRONG>cubierta de piezas<CLT=cltSYSTEM>.

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Use the <PAD=【Ｌ３】> stick to move the cursor and delete the pieces with the <PAD=【○】> button.
tl: <CLT=cltSYSTEM>Mueve la retícula con la palanca <PAD=【Ｌ３】> y pulsa <PAD=【○】> para eliminar las piezas.

# 0005 | chara_Blank
source: <CLT=cltSYSTEM>Pieces will be erased when <CLT=cltSTRONG>two or more of the same color are connected<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Las piezas desaparecerán cuando <CLT=cltSTRONG>dos o más piezas del mismo color estén conectadas<CLT=cltSYSTEM>.

# 0006 | chara_Blank
source: <CLT=cltSYSTEM>The <CLT=cltSTRONG>adjacent pieces<CLT=cltSYSTEM> will then <CLT=cltSTRONG>change<CLT=cltSYSTEM> color in the following order: <CLT=cltSTRONG>white, pink, yellow, white<CLT=cltSYSTEM>...
tl: <CLT=cltSYSTEM>Entonces, las <CLT=cltSTRONG>piezas adyacentes<CLT=cltSYSTEM> se <CLT=cltSTRONG>cambiarán<CLT=cltSYSTEM> de color en el siguiente orden: <CLT=cltSTRONG>blanco, rosa, amarillo y blanco<CLT=cltSYSTEM>...

# 0007 | chara_Blank
source: <CLT=cltSYSTEM>If you do it right, you can remove <CLT=cltSTRONG>all the pieces<CLT=cltSYSTEM> from an object.
tl: <CLT=cltSYSTEM>Si lo haces bien, podrás eliminar <CLT=cltSTRONG>todas las piezas<CLT=cltSYSTEM> de un objeto.

# 0008 | chara_Blank
source: <CLT=cltSYSTEM>The trick is to <CLT=cltSTRONG>predict<CLT=cltSYSTEM> how the adjacent pieces will change.
tl: <CLT=cltSYSTEM>El truco está en <CLT=cltSTRONG>predecir<CLT=cltSYSTEM> a qué color cambiarán las piezas adyacentes.

# 0009 | chara_Blank
source: <CLT=cltSYSTEM>When all the pieces on top of an object are gone, you can <CLT=cltSTRONG>select the object<CLT=cltSYSTEM> as the answer.
tl: <CLT=cltSYSTEM>Cuando un objeto se quede libre de piezas podrás <CLT=cltSTRONG>seleccionarlo<CLT=cltSYSTEM> como respuesta.

# 0010 | chara_Blank
source: <CLT=cltSYSTEM>If you <CLT=cltSTRONG>select<CLT=cltSYSTEM> the wrong object, your <CLT=cltSTRONG>Influence Gauge will take damage<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Si <CLT=cltSTRONG>seleccionas<CLT=cltSYSTEM> el objeto equivocado, tu <CLT=cltSTRONG>medidor de influencia bajará<CLT=cltSYSTEM>.

# 0011 | chara_Blank
source: <CLT=cltSYSTEM>If there's just one piece left, you can press the <PAD=【○】> button repeatedly to break it.
tl: <CLT=cltSYSTEM>Si una de las piezas se queda suelta, puedes pulsar <PAD=【○】> repetidamente para romperla.

# 0012 | chara_Blank
source: <CLT=cltSYSTEM>But that will incur a <CLT=cltSTRONG>time penalty<CLT=cltSYSTEM>, so don't just button mash!
tl: <CLT=cltSYSTEM>Aunque eso conlleva una <CLT=cltSTRONG>penalización de tiempo<CLT=cltSYSTEM>, ¡así que no te emociones mucho, ¿eh?!

# 0013 | chara_Blank
source: <CLT=cltSYSTEM>It might sound complicated, but trust me, you'll get it as you play.
tl: <CLT=cltSYSTEM>Sé que puede parecer difícil, pero ya te digo, en cuanto juegues lo irás entendiendo.

# 0014 | chara_Blank
source: <CLT=cltSYSTEM>We await your response.
tl: <CLT=cltSYSTEM>Esperamos tu respuesta.

# 0015 | chara_Blank
source: <CLT=cltSYSTEM>In scenes where you have to deduce an image, <CLT=cltSTRONG>Mind Mine<CLT=cltSYSTEM> will begin!
tl: <CLT=cltSYSTEM>¡En los momentos que tengas que deducir una imagen comenzará <CLT=cltSTRONG>Perforamentes<CLT=cltSYSTEM>!

# 0016 | chara_Blank
source: <CLT=cltSYSTEM>In this mode, the objective is to <CLT=cltSTRONG>dig up<CLT=cltSYSTEM> the <CLT=cltSTRONG>answer<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>En este modo, el objetivo es <CLT=cltSTRONG>perforar<CLT=cltSYSTEM> la <CLT=cltSTRONG>respuesta<CLT=cltSYSTEM>.

# 0017 | chara_Blank
source: <CLT=cltSYSTEM>At the beginning, the answer will be completely <CLT=cltSTRONG>covered by pieces<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Al principio, la respuesta estará completamente <CLT=cltSTRONG>cubierta de piezas<CLT=cltSYSTEM>.

# 0018 | chara_Blank
source: <CLT=cltSYSTEM>Use the mouse to move the cursor and left-click to <CLT=cltSTRONG>erase the pieces<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Mueve la retícula con el ratón y pulsa clic izquierdo para <CLT=cltSTRONG>eliminar las piezas<CLT=cltSYSTEM>.

# 0019 | chara_Blank
source: <CLT=cltSYSTEM>Pieces will be erased when <CLT=cltSTRONG>two or more of the same color connect<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Las piezas desaparecerán cuando <CLT=cltSTRONG>dos o más piezas del mismo color estén conectadas<CLT=cltSYSTEM>.

# 0020 | chara_Blank
source: <CLT=cltSYSTEM>The <CLT=cltSTRONG>adjacent pieces<CLT=cltSYSTEM> will then <CLT=cltSTRONG>change<CLT=cltSYSTEM> color in the following order: <CLT=cltSTRONG>white, pink, yellow, white<CLT=cltSYSTEM>...
tl: <CLT=cltSYSTEM>Entonces, las <CLT=cltSTRONG>piezas adyacentes<CLT=cltSYSTEM> se <CLT=cltSTRONG>cambiarán<CLT=cltSYSTEM> de color en el siguiente orden: <CLT=cltSTRONG>blanco, rosa, amarillo y blanco<CLT=cltSYSTEM>...

# 0021 | chara_Blank
source: <CLT=cltSYSTEM>If you do it right, you can remove <CLT=cltSTRONG>all the pieces<CLT=cltSYSTEM> from an object.
tl: <CLT=cltSYSTEM>Si lo haces bien, podrás eliminar <CLT=cltSTRONG>todas las piezas<CLT=cltSYSTEM> de un objeto.

# 0022 | chara_Blank
source: <CLT=cltSYSTEM>The trick is to <CLT=cltSTRONG>predict<CLT=cltSYSTEM> how the adjacent pieces will change.
tl: <CLT=cltSYSTEM>El truco está en <CLT=cltSTRONG>predecir<CLT=cltSYSTEM> a qué color cambiarán las piezas adyacentes.

# 0023 | chara_Blank
source: <CLT=cltSYSTEM>When all the pieces on top of an object are gone, you can <CLT=cltSTRONG>select the object<CLT=cltSYSTEM> as the answer.
tl: <CLT=cltSYSTEM>Cuando un objeto se quede libre de piezas podrás <CLT=cltSTRONG>seleccionarlo<CLT=cltSYSTEM> como respuesta.

# 0024 | chara_Blank
source: <CLT=cltSYSTEM>If you <CLT=cltSTRONG>select<CLT=cltSYSTEM> the wrong object, your <CLT=cltSTRONG>Influence Gauge will take damage<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Si <CLT=cltSTRONG>seleccionas<CLT=cltSYSTEM> el objeto equivocado, tu <CLT=cltSTRONG>medidor de influencia bajará<CLT=cltSYSTEM>.

# 0025 | chara_Blank
source: <CLT=cltSYSTEM>If there's just one piece left, you can repeatedly left-click on it to break it.
tl: <CLT=cltSYSTEM>Si una de las piezas se queda suelta, puedes pulsar clic izquierdo repetidamente para romperla.

# 0026 | chara_Blank
source: <CLT=cltSYSTEM>But that will incur a <CLT=cltSTRONG>time penalty<CLT=cltSYSTEM>, so don't just go clicking like crazy!
tl: <CLT=cltSYSTEM>Aunque eso conlleva una <CLT=cltSTRONG>penalización de tiempo<CLT=cltSYSTEM>, ¡así que recuerda no cargarte el botón del ratón!

# 0027 | chara_Blank
source: <CLT=cltSYSTEM>It might sound complicated, but trust me, you'll get it as you play.
tl: <CLT=cltSYSTEM>Sé que puede parecer difícil, pero ya te digo, en cuanto juegues lo irás entendiendo.

# 0028 | chara_Blank
source: <CLT=cltSYSTEM>We await your response.
tl: <CLT=cltSYSTEM>Esperamos tu respuesta.
