Repository: Kephan/V3es
Catalog: */t01_209_000.po
Languages: tl

# 0001 | C015_Akama
source: Are you saying <CLT=cltSTRONG>Hiro<CLT=cltNORMAL>'s the one who went into the kitchen?
tl: ¿Estás diciendo que <CLT=cltSTRONG>Hagakure<CLT=cltNORMAL> fue el que entró en la cocina?

# 0002 | C009_Yumen
source: Uh-huh... There's no mistaking that dumb hair of his.
tl: Sip... Ese pelo no tiene pérdida.

# 0003 | C002_Hoshi
source: Then the one who took the knife from the kitchen is...
tl: Pues, entonces, el que cogió el cuchillo de la cocina fue...

# 0004 | C006_Shing
source: It's reasonable to assume that it was the victim himself, Yasuhiro Hagakure.
tl: Podemos asumir que fue la propia víctima, Yasuhiro Hagakure.

# 0005 | C006_Shing
source: Whether it was for self-defense or murder, however, remains a mystery...
tl: Que fuese en defensa propia o para querer asesinar, ya es un misterio...

# 0006 | C012_Shiro
source: But that's strange, isn't it? Why would the victim take the murder weapon?
tl: ¿Y no os parece raro? O sea, ¿por qué iba a ser la víctima la que cogió el arma homicida?

# 0007 | C004_Gokuh
source: Yeah, that weird. He no would stab himself in own stomach...
tl: Sí, qué extraño... De ninguna manera se apuñalaría él mismo en el estómago...

# 0008 | C014_Iruma
source: Pfft... You're clearly out of your element. I already have this whole thing figured out!
tl: Puff... ¡No dais ni una, ¿eh?! ¡Dejadme a mí, que yo ya he descubierto qué pasó!

# 0009 | C014_Iruma
source: That Assuhiro dude totally stuck himself in the gut! Which makes this a suicide, baby!
tl: ¡El gilipollas de Hagakure se rajó las jodidas tripas para suicidarse, soy tremenda!

# 0010 | C000_Saiha
source: No, that's not possible.
tl: No, eso es imposible.

# 0011 | C000_Saiha
source: As we already discussed, there were signs of a struggle in that room.
tl: Ya lo hemos discutido, la habitación estaba llena de marcas que indicaban una pelea.

# 0012 | C014_Iruma
source: O-Oh, you noticed... I was just testing you idiots...in case you'd forgotten...
tl: A-Anda, te has dado cuenta... Solo os ponía a prueba, tontitos... Por si os habíais olvidado...

# 0013 | C010_Haruk
source: It seems that the culprit took the knife from Hiro, and used it to kill him.
tl: Dado los hechos, parece que el asesino le quitó el cuchillo a Hagakure y lo mató con él.

# 0014 | C004_Gokuh
source: You mean...culprit could be person who not bring knife?
tl: Quieres decir... ¿que el asesino podría ser la persona que no tenía el cuchillo?

# 0015 | C005_Oma__
source: Too bad! I guess Kaede's still suspicious!
tl: ¡Pues qué pena! ¡Toca seguir sospechando de Akamatsu!

# 0016 | C013_Yonag
source: And so are Makoto and Hajime.
tl: Y no te olvides de Naegi y Hinata.

# 0017 | C009_Yumen
source: Maybe we're thinking too hard. Isn't the first witness suspicious after all?
tl: Es que le estamos dando demasiadas vueltas. ¿No habíamos dicho que era ella?

# 0018 | C004_Gokuh
source: First witness... You mean Kaede?
tl: ¿Te refieres a Akamatsu?

# 0019 | C006_Shing
source: Suspicion now falls upon you, Kaede... Do you have an explanation?
tl: Las sospechas recaen sobre ti, Akamatsu... ¿Tienes algo que decir?

# 0020 | C015_Akama
source: Hold up! I didn't do it!
tl: ¡Esperad! ¡Yo no he sido!

# 0021 | C014_Iruma
source: Hah! Look at her shake like a fuckin' rabbit!
tl: ¡Ja, ja! ¡Tiembla más que un puto flan!

# 0022 | C014_Iruma
source: Just relax! This'll all be over once we reach the climax!
tl: ¡Relájate, chica! ¡Ya no queda mucho para que lleguemos al clímax!

# 0023 | C015_Akama
source: <CLT=cltMIND>No matter what she says, I'm not the culprit... But how do I convince everyone?
tl: <CLT=cltMIND>Da igual lo que diga esa, yo no soy la asesina... Pero ¿cómo puedo convencerles?

# 0024 | C005_Oma__
source: Sooo...tell us, Kaede. You're the culprit, aren't you?
tl: ¿Y bieeeen, Akamatsu? Eres la asesina, ¿verdad?

# 0025 | C100_Naegi
source: No, that's wrong!
tl: ¡Claro que no lo es!

# 0026 | C120_Hinat
source: Yeah! You've got that wrong!
tl: ¡Ahí le has dado! ¡Estáis equivocados!

# 0027 | C020_Monok
source: Oh?
tl: Anda.

# 0028 | C020_Monok
source: The two leads just said their catchphrases! Finally, this is getting exciting!
tl: ¡Mirad a los dos protagonistas decir sus frases estrella! ¡Por fin se va animando esto!

# 0029 | C100_Naegi
source: I believe you, Kaede. You're absolutely not the culprit.
tl: Yo te creo, Akamatsu. Es imposible que hayas sido tú.

# 0030 | C120_Hinat
source: Don't give up now, Kaede!
tl: ¡No te rindas ahora, Akamatsu!

# 0031 | C120_Hinat
source: You can't let it end here! For all our sakes, and yours too!
tl: ¡No dejes que termine aquí! ¡Hazlo por el bien de todos! ¡Y por el tuyo!

# 0032 | C015_Akama
source: Makoto, Hajime...
tl: Naegi, Hinata...

# 0033 | C100_Naegi
source: Kaede...don't give up hope. Keep going and you'll be able to reach the truth!
tl: Akamatsu..., no pierdas la esperanza. ¡Sigue adelante y podrás descubrir la verdad!

# 0034 | C015_Akama
source: You're right... That's what I wish for too...
tl: Tenéis razón... Yo quiero descubrir la verdad...

# 0035 | C015_Akama
source: But, how do I prove my innocence?
tl: Pero ¿cómo puedo demostrar mi inocencia?

# 0036 | C120_Hinat
source: That's...
tl: Pues...

# 0037 | C005_Oma__
source: Fine! I guess my decisive testimony will help us find our culprit!
tl: ¡Bueno, me da que mi testimonio será decisivo a la hora de encontrar al asesino!

# 0038 | C015_Akama
source: <CLT=cltMIND>What?
tl: <CLT=cltMIND>¿A qué se refiere?

# 0039 | C004_Gokuh
source: You know who culprit is? That means everyone not have to get punished!
tl: ¡Si ya sabes quién ha sido, no hace falta que nos castiguen a todos!

# 0040 | C013_Yonag
source: Then after we hear Kokichi's statement, we can take the rest of the day off.
tl: Pues en cuanto declare Ouma nos podremos ir a descansar un rato.

# 0041 | C009_Yumen
source: I can finally go back to my warm, familiar bed in the dorm.
tl: Por fin podré volver a mi calentita y querida cama.

# 0042 | C012_Shiro
source: Huh? You're used to it already?
tl: ¡Qué facilidad para cambiar de cama!

# 0043 | C000_Saiha
source: Kokichi...if you had information like that, why didn't you tell us sooner?
tl: ¿Por qué has tardado tanto en decirnos que sabías información importante? ¿Eh, Ouma?

# 0044 | C005_Oma__
source: Well, if I said something that important right away, that wouldn't be much fun.
tl: Pues para darle vidilla a esto, ¿por qué si no?

# 0045 | C005_Oma__
source: Anyway...<CLT=cltSTRONG>the culprit is Makoto<CLT=cltNORMAL>.
tl: En fin, a lo que iba... <CLT=cltSTRONG>El asesino es Naegi<CLT=cltNORMAL>.

# 0046 | C015_Akama
source: Huh? Wh-What are you saying?
tl: ¿P-Perdona? ¿C-Cómo dices?

# 0048 | C015_Akama
source: <CLT=cltMIND>Makoto is the culprit!? That's not possible!
tl: <CLT=cltMIND>¡¿Naegi es el asesino?! ¡Imposible!

# 0049 | C015_Akama
source: <CLT=cltMIND>I really do want to believe it's impossible, but...
tl: <CLT=cltMIND>Es que no es posible, no quiero creerlo...

# 0050 | C015_Akama
source: <CLT=cltMIND>Makoto has no alibi for where he was after we split up, and only appeared after the murder...
tl: <CLT=cltMIND>Pero es verdad que Naegi no tiene coartada para después de habernos separado...

# 0051 | C015_Akama
source: <CLT=cltMIND>Maybe during that time...
tl: <CLT=cltMIND>Y encima, no volvió hasta pasado el asesinato... A lo mejor durante ese rato...

# 0053 | C015_Akama
source: <CLT=cltMIND>But Makoto believes in me, so I want to believe in him, too.
tl: <CLT=cltMIND>No, si Naegi confía en mí, yo también confiaré en él.

# 0054 | C015_Akama
source: <CLT=cltMIND>I might be able to help Makoto...if I lie!
tl: <CLT=cltMIND>¡Y puede que le sea de ayuda... si miento!
