Repository: Kephan/V3es
Catalog: */t01_202_001.po
Languages: tl

# 0001 | C100_Naegi
source: The victim was <CLT=size2>Yasuhiro Hagakure...
tl: La vîctima es <CLT=size2>Yasuhiro Hagakure...

# 0002 | C100_Naegi
source: The victim was Yasuhiro Hagakure...
tl: La víctima es Yasuhiro Hagakure...

# 0003 | C100_Naegi
source: He was a <CLT=size2> classmate<CLT=size1> of mine.
tl: Él fue uno de mis <CLT=size2> compañeros de clase.

# 0004 | C100_Naegi
source: He was a classmate of mine.
tl: Él fue uno de mis compañeros de clase.

# 0005 | C013_Yonag
source: Sounds like the <CLT=size2>victim,
tl: Me ha parecido oír que <CLT=size2>la vîctima,

# 0006 | C013_Yonag
source: Sounds like the victim, Yasuhiro...
tl: Me ha parecido oír que la víctima, Hagakure...

# 0007 | C013_Yonag
source: <CLT=size2>Yasuhiro...
tl: <CLT=size2>Hagakure...

# 0008 | C013_Yonag
source: and the <CLT=size1.5>suspect,
tl: ... y el <CLT=size1.3>sospechoso,

# 0009 | C013_Yonag
source: and the suspect, Makoto, knew each other.
tl: ... y el sospechoso, Naegi, se conocían.

# 0010 | C013_Yonag
source: <CLT=size1.5>Makoto,<CLT=size1> knew each other.
tl: <CLT=size1.3>Naegi,<CLT=size1> se conocîan.

# 0011 | C120_Hinat
source: <CLT=size2>Everyone<CLT=size1> here is a potential <CLT=size2>suspect...
tl: Ol final. <CLT=size2>todos<CLT=size1> los wue estamos awuk somos <CLT=size2>sospechosos<CLT=size1> potenciales...

# 0012 | C120_Hinat
source: Everyone here is a potential suspect...
tl: Al final, todos los que estamos aquí somos sospechosos potenciales...

# 0013 | C012_Shiro
source: The murder happened...
tl: El asesinato fue...

# 0014 | C012_Shiro
source: The murder happened...
tl: El asesinato fue...

# 0015 | C012_Shiro
source: in <CLT=size2>Kaede's room,<CLT=size1> right?
tl: ... en la <CLT=size1.2>habitaciôn de Akamatsu,<CLT=size1> êverdad?

# 0016 | C012_Shiro
source: in Kaede's room, right?
tl: ... en la habitación de Akamatsu, ¿verdad?

# 0017 | C000_Saiha
source: More precisely, in
tl: <CLT=size0.9>Para ser exactos, en la de

# 0018 | C000_Saiha
source: More precisely, in Kaede, Makoto, and Hajime's.
tl: Para ser exactos, en la de Akamatsu, Naegi y Hinata.

# 0019 | C000_Saiha
source: <CLT=size2>Kaede,
tl: <CLT=size2>Akamatsu,

# 0020 | C000_Saiha
source: <CLT=size2>Makoto,<CLT=size1> and
tl: <CLT=size2>Naegi<CLT=size1> y

# 0021 | C000_Saiha
source: <CLT=size2>Hajime's.
tl: <CLT=size2>Hinata.

# 0022 | C000_Saiha
source: <CLT=size2>The <CLT=cltWEAK>three <CLT=size2>main characters'<CLT=size1> room.
tl: <CLT=size1>La habitaciôn de los <CLT=cltWEAK>tres <CLT=size2>protagonistas.

# 0023 | C000_Saiha
source: The three main characters' room.
tl: La habitación de los tres protagonistas.

# 0024 | C002_Hoshi
source: Hmph...
tl: Tsk...

# 0025 | C002_Hoshi
source: Hmph... Even more precisely...
tl: Tsk... Y siendo aún más exactos...

# 0026 | C002_Hoshi
source: Even more precisely...
tl: Y siendo aùn màs exactos...

# 0027 | C002_Hoshi
source: It was in the <CLT=size2>bathroom.
tl: En el <CLT=size2>cuarto de baûo.

# 0028 | C002_Hoshi
source: It was in the bathroom...
tl: En el cuarto de baño...

# 0029 | C001_Momot
source: So that <CLT=size2>Hiro<CLT=size2> guy...
tl: Pues al tal <CLT=size2>Hagakure <CLT=size1> ese...

# 0030 | C001_Momot
source: So that Hiro guy...
tl: Pues al tal Hagakure ese...

# 0031 | C001_Momot
source: musta been taken by <CLT=size2>surprise <CLT=size1>while he was in the bathroom...
tl: ... lo tuvieron que pillar por<CLT=size2> sorpresa <CLT=size1> mientras estaba en el baûo...

# 0032 | C001_Momot
source: musta been taken by surprise while he was in the bathroom...
tl: ... lo tuvieron que pillar por sorpresa mientras estaba en el baño...

# 0033 | C001_Momot
source: He <CLT=cltWEAK>didn't even have <CLT=cltWEAK>a <CLT=size2>chance<CLT=size1> to <CLT=size2>resist!
tl: èSi es que <CLT=cltWEAK>ni siquiera tuvo <CLT=size2>oportunidad <CLT=size1> de defenderse!

# 0034 | C001_Momot
source: He didn't even have a chance to resist!
tl: ¡Si es que ni siquiera tuvo oportunidad de defenderse!

# 0035 | C004_Gokuh
source: Everyone is suspect?
tl: êTodos somos sospechosos?

# 0036 | C011_Chaba
source: Not me though!
tl: èPues yo no soy!

# 0037 | C009_Yumen
source: Not me either!
tl: èYo tampoco!

# 0038 | C005_Oma__
source: Then Kaede is the culprit!
tl: èEntonces fue Akamatsu!

# 0039 | C006_Shing
source: We have three suspects...
tl: Hay tres sospechosos...

# 0040 | C020_Monok
source: How many times is Yasuhiro gonna die!?
tl: èêCuàntas veces la va a palmar Hagakure?!
