Repository: Kephan/V3es
Catalog: */t01_274_000.po
Languages: tl

# 0001 | chara_Blank
source: <CLT=cltSYSTEM>Did you hear that? A <CLT=cltSTRONG>lie<CLT=cltSYSTEM>!?
tl: <CLT=cltSYSTEM>¿Tú también lo has escuchado? ¡¿Una <CLT=cltSTRONG>mentira<CLT=cltSYSTEM>?!

# 0002 | chara_Blank
source: <CLT=cltSYSTEM>Now, I know that sounds crazy... Telling a lie in a class trial?
tl: <CLT=cltSYSTEM>Bueno, sí que parece una locura eso de mentir en un juicio escolar...

# 0003 | chara_Blank
source: <CLT=cltSYSTEM>But...sometimes telling a lie is <CLT=cltSTRONG>necessary to reach the truth<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Pero... hay veces que mentir es necesario si quieres <CLT=cltSTRONG>descubrir la verdad<CLT=cltSYSTEM>.

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Oh, but don't worry. There are no lies in this tutorial.
tl: <CLT=cltSYSTEM>Y no te preocupes, que en este tutorial no te voy a mentir.

# 0005 | chara_Blank
source: <CLT=cltSYSTEM>From here on out, there will be times in a debate you have to <CLT=cltSTRONG>lie<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>De ahora en adelante, habrá momentos en los debates en los que tendrás que <CLT=cltSTRONG>mentir<CLT=cltSYSTEM>.

# 0006 | chara_Blank
source: <CLT=cltSYSTEM>Before, you had to refute the lies... But now, you'll have to <CLT=cltSTRONG>lie<CLT=cltSYSTEM> yourself.
tl: <CLT=cltSYSTEM>Antes, tenías que refutar las mentiras..., pero, ahora, lo que tienes que hacer es ser tú quien <CLT=cltSTRONG>miente<CLT=cltSYSTEM>.

# 0007 | chara_Blank
source: <CLT=cltSYSTEM>Doesn't that get your heart pumping?
tl: <CLT=cltSYSTEM>¿No notas cómo se te acelera el corazón?

# 0008 | chara_Blank
source: <CLT=cltSYSTEM>Here's how it works. Select a Truth Bullet like normal Nonstop Debates...
tl: <CLT=cltSYSTEM>Bueno, esto funciona así. Escoges una Munición, como en un Debate continuo...

# 0009 | chara_Blank
source: <CLT=cltSYSTEM>But when you hold <PAD=【△】>, the Truth Bullet will become a <CLT=cltSTRONG>Lie Bullet<CLT=cltSYSTEM> with the <CLT=cltSTRONG>opposite meaning<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>... pero cuando mantengas <PAD=【△】>, la Munición ser convertirá en una <CLT=cltSTRONG>Munición falsa<CLT=cltSYSTEM> y <CLT=cltSTRONG>significará lo contrario<CLT=cltSYSTEM>.

# 0010 | chara_Blank
source: <CLT=cltSYSTEM>Releasing <PAD=【△】> will shoot the Lie Bullet.
tl: <CLT=cltSYSTEM>Soltar <PAD=【△】> disparará la Munición falsa.

# 0011 | chara_Blank
source: <CLT=cltSYSTEM>When you use a Lie Bullet to argue or agree with someone's statement...
tl: <CLT=cltSYSTEM>Cuando utilizas Munición falsa para discutir o para estar de acuerdo con la declaración de alguien...

# 0012 | chara_Blank
source: <CLT=cltSYSTEM>It will become a <CLT=cltSTRONG>Perjury<CLT=cltSYSTEM>, a statement that paints over the truth with lies.
tl: <CLT=cltSYSTEM>se convertirá en un <CLT=cltSTRONG>Engaño<CLT=cltSYSTEM>, una declaración que decora la verdad con mentiras.

# 0013 | chara_Blank
source: <CLT=cltSYSTEM>While <CLT=cltSTRONG>lying<CLT=cltSYSTEM>, your <CLT=cltSTRONG>Influence Gauge<CLT=cltSYSTEM> will drain. A <CLT=cltSTRONG>successful<CLT=cltSYSTEM> lie will <CLT=cltSTRONG>restore<CLT=cltSYSTEM> it.
tl: <CLT=cltSYSTEM>Mientras <CLT=cltSTRONG>mientes<CLT=cltSYSTEM>, tu <CLT=cltSTRONG>medidor de influencia<CLT=cltSYSTEM> se drenará. Si tu mentira <CLT=cltSTRONG>prospera<CLT=cltSYSTEM>, se <CLT=cltSTRONG>restaurará<CLT=cltSYSTEM>.

# 0014 | chara_Blank
source: <CLT=cltSYSTEM>But if you miss with your Lie Bullet, you will <CLT=cltSTRONG>take damage<CLT=cltSYSTEM>, so be careful!
tl: <CLT=cltSYSTEM>Pero si fallas la Munición falsa, sí que <CLT=cltSTRONG>recibirás el daño<CLT=cltSYSTEM>, ¡ten cuidado!

# 0015 | chara_Blank
source: <CLT=cltSYSTEM>You can't V Counter here, but you can pull off a <CLT=cltSTRONG>V Perjury<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Con esto no puedes Refutar V, pero sí que puedes hacer un <CLT=cltSTRONG>Engaño V<CLT=cltSYSTEM>.

# 0016 | chara_Blank
source: <CLT=cltSYSTEM>And that would be awesome. So try that.
tl: <CLT=cltSYSTEM>Y eso sí que sería la caña, así que pruébalo.

# 0017 | chara_Blank
source: <CLT=cltSYSTEM>Thank you muchly!
tl: <CLT=cltSYSTEM>¡Te lo agradezco encarecidamente!

# 0018 | chara_Blank
source: <CLT=cltSYSTEM>Did you hear that? A <CLT=cltSTRONG>lie<CLT=cltSYSTEM>!?
tl: <CLT=cltSYSTEM>¿Tú también lo has escuchado? ¡¿Una <CLT=cltSTRONG>mentira<CLT=cltSYSTEM>?!

# 0019 | chara_Blank
source: <CLT=cltSYSTEM>Now, I know that sounds crazy... Telling a lie in a class trial?
tl: <CLT=cltSYSTEM>Bueno, sí que parece una locura eso de mentir en un juicio escolar...

# 0020 | chara_Blank
source: <CLT=cltSYSTEM>But...sometimes telling a lie is <CLT=cltSTRONG>necessary to reach the truth<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Pero... hay veces que mentir es necesario si quieres <CLT=cltSTRONG>descubrir la verdad<CLT=cltSYSTEM>.

# 0021 | chara_Blank
source: <CLT=cltSYSTEM>Oh, but don't worry. There are no lies in this tutorial.
tl: <CLT=cltSYSTEM>Y no te preocupes, que en este tutorial no te voy a mentir.

# 0022 | chara_Blank
source: <CLT=cltSYSTEM>From here on out, there will be times in a debate you have to <CLT=cltSTRONG>lie<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>De ahora en adelante, habrá momentos en los debates en los que tendrás que <CLT=cltSTRONG>mentir<CLT=cltSYSTEM>.

# 0023 | chara_Blank
source: <CLT=cltSYSTEM>Before, you had to refute the lies... But now, you'll have to <CLT=cltSTRONG>lie<CLT=cltSYSTEM> yourself.
tl: <CLT=cltSYSTEM>Antes, tenías que refutar las mentiras..., pero, ahora, lo que tienes que hacer es ser tú quien <CLT=cltSTRONG>miente<CLT=cltSYSTEM>.

# 0024 | chara_Blank
source: <CLT=cltSYSTEM>Doesn't that get your heart pumping?
tl: <CLT=cltSYSTEM>¿No notas cómo se te acelera el corazón?

# 0025 | chara_Blank
source: <CLT=cltSYSTEM>Here's how it works. Select a Truth Bullet like normal Nonstop Debates...
tl: <CLT=cltSYSTEM>Bueno, esto funciona así. Escoges una Munición, como en un Debate continuo...

# 0026 | chara_Blank
source: <CLT=cltSYSTEM>But when you hold right-click, the Truth Bullet will become a <CLT=cltSTRONG>Lie Bullet<CLT=cltSYSTEM> with the <CLT=cltSTRONG>opposite meaning<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>... pero cuando mantengas el clic derecho, la Munición ser convertirá en una <CLT=cltSTRONG>Munición falsa<CLT=cltSYSTEM> y <CLT=cltSTRONG>significará lo contrario<CLT=cltSYSTEM>.

# 0027 | chara_Blank
source: <CLT=cltSYSTEM>Releasing the right mouse button will shoot the Lie Bullet.
tl: <CLT=cltSYSTEM>Soltar el clic derecho disparará la Munición falsa.

# 0028 | chara_Blank
source: <CLT=cltSYSTEM>When you use a Lie Bullet to argue or agree with someone's statement...
tl: <CLT=cltSYSTEM>Cuando utilizas Munición falsa para discutir o para estar de acuerdo con la declaración de alguien...

# 0029 | chara_Blank
source: <CLT=cltSYSTEM>It will become a <CLT=cltSTRONG>Perjury<CLT=cltSYSTEM>, a statement that paints over the truth with lies.
tl: <CLT=cltSYSTEM>se convertirá en un <CLT=cltSTRONG>Engaño<CLT=cltSYSTEM>, una declaración que decora la verdad con mentiras.

# 0030 | chara_Blank
source: <CLT=cltSYSTEM>While <CLT=cltSTRONG>lying<CLT=cltSYSTEM>, your <CLT=cltSTRONG>Influence Gauge<CLT=cltSYSTEM> will drain. A <CLT=cltSTRONG>successful<CLT=cltSYSTEM> lie will <CLT=cltSTRONG>restore<CLT=cltSYSTEM> it.
tl: <CLT=cltSYSTEM>Mientras <CLT=cltSTRONG>mientes<CLT=cltSYSTEM>, tu <CLT=cltSTRONG>medidor de influencia<CLT=cltSYSTEM> se drenará. Si tu mentira <CLT=cltSTRONG>prospera<CLT=cltSYSTEM>, se <CLT=cltSTRONG>restaurará<CLT=cltSYSTEM>.

# 0031 | chara_Blank
source: <CLT=cltSYSTEM>But if you miss with your Lie Bullet, you will <CLT=cltSTRONG>take damage<CLT=cltSYSTEM>, so be careful!
tl: <CLT=cltSYSTEM>Pero si fallas la Munición falsa, sí que <CLT=cltSTRONG>recibirás el daño<CLT=cltSYSTEM>, ¡ten cuidado!

# 0032 | chara_Blank
source: <CLT=cltSYSTEM>You can't V Counter here, but you can pull off a <CLT=cltSTRONG>V Perjury<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Con esto no puedes Refutar V, pero sí que puedes hacer un <CLT=cltSTRONG>Engaño V<CLT=cltSYSTEM>.

# 0033 | chara_Blank
source: <CLT=cltSYSTEM>And that would be awesome. So try that.
tl: <CLT=cltSYSTEM>Y eso sí que sería la caña, así que pruébalo.

# 0034 | chara_Blank
source: <CLT=cltSYSTEM>Thank you muchly!
tl: <CLT=cltSYSTEM>¡Te lo agradezco encarecidamente!
