Repository: Kephan/V3es
Catalog: */t01_270_000.po
Languages: tl

# 0001 | chara_Blank
source: <CLT=cltSYSTEM>And now, the class trial has begun!
tl: <CLT=cltSYSTEM>¡Y con esto da comienzo el juicio escolar!

# 0002 | chara_Blank
source: <CLT=cltSYSTEM>As things progress during each class trial, <CLT=cltSTRONG>Nonstop Debates<CLT=cltSYSTEM> will occur.
tl: <CLT=cltSYSTEM>A medida que las cosas vayan avanzando en los juicios, ocurrirán <CLT=cltSTRONG>Debate continuos<CLT=cltSYSTEM>.

# 0003 | chara_Blank
source: <CLT=cltSYSTEM>During <CLT=cltSTRONG>Nonstop Debates<CLT=cltSYSTEM>, characters will speak one after another, <CLT=cltSTRONG>without pause<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Durante un <CLT=cltSTRONG>Debate continuo<CLT=cltSYSTEM>, los personajes irán hablando uno tras otro de forma <CLT=cltSTRONG>continua<CLT=cltSYSTEM>.

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>It's up to you to unearth any <CLT=cltSTRONG>lies or contradictions<CLT=cltSYSTEM> in their statements.
tl: <CLT=cltSYSTEM>Y tu trabajo es desenmascarar cualquier <CLT=cltSTRONG>mentira o contradicción<CLT=cltSYSTEM> en sus declaraciones.

# 0005 | chara_Blank
source: <CLT=cltSYSTEM>You'll have to use the <CLT=cltSTRONG>Truth Bullets<CLT=cltSYSTEM> you gathered to <CLT=cltSTRONG>refute<CLT=cltSYSTEM> what they say.
tl: <CLT=cltSYSTEM>Utilizarás la <CLT=cltSTRONG>Munición<CLT=cltSYSTEM> que hayas reunido para <CLT=cltSTRONG>refutar<CLT=cltNORMAL> lo que vayan diciendo.

# 0006 | chara_Blank
source: <CLT=cltSYSTEM>Any relevant Truth Bullets you've found will be loaded into the <CLT=cltSTRONG>Truth Cylinder<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Cualquier Munición relevante que hayas encontrado se te cargará en la <CLT=cltSTRONG>Recámara<CLT=cltSYSTEM>.

# 0007 | chara_Blank
source: <CLT=cltSYSTEM>Use the <PAD=【Ｌ３】> to aim and fire with <PAD=【△】>.
tl: <CLT=cltSYSTEM>Apunta con la palanca <PAD=【Ｌ３】> y dispara pulsando <PAD=【△】>.

# 0008 | chara_Blank
source: <CLT=cltSYSTEM>Aim for the <CLT=cltSTRONG>gold words<CLT=cltSYSTEM> displayed in their statements.
tl: <CLT=cltSYSTEM>Apunta a las <CLT=cltSTRONG>palabras doradas<CLT=cltSYSTEM> que aparezcan en sus declaraciones.

# 0009 | chara_Blank
source: <CLT=cltSYSTEM>Those are the <CLT=cltSTRONG>weak points<CLT=cltSYSTEM>!
tl: <CLT=cltSYSTEM>¡Esas palabras son los <CLT=cltSTRONG>puntos débiles<CLT=cltSYSTEM>!

# 0010 | chara_Blank
source: <CLT=cltSYSTEM>There's a chance that the <CLT=cltSTRONG>lies or contradictions<CLT=cltSYSTEM> are hiding within those weak points...
tl: <CLT=cltSYSTEM>En esos puntos débiles es posible que se estén ocultando <CLT=cltSTRONG>mentiras o contradicciones<CLT=cltSYSTEM>...

# 0011 | chara_Blank
source: <CLT=cltSYSTEM>Remember, this is just a <CLT=cltSTRONG>possibility<CLT=cltSYSTEM>, so it won't always work...
tl: <CLT=cltSYSTEM>Pero recuerda que solo es una <CLT=cltSTRONG>posibilidad<CLT=cltSYSTEM>, no siempre es así...

# 0012 | chara_Blank
source: <CLT=cltSYSTEM>Also, it can only be refuted by the <CLT=cltSTRONG>correct Truth Bullet<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Y, además, solo se podrá refutar utilizando la <CLT=cltSTRONG>Munición correcta<CLT=cltSYSTEM>.

# 0013 | chara_Blank
source: <CLT=cltSYSTEM>Compare everyone's statements to the Truth Bullets you have...
tl: <CLT=cltSYSTEM>Compara sus declaraciones con la Munición que tienes...

# 0014 | chara_Blank
source: <CLT=cltSYSTEM>And shoot your <CLT=cltSTRONG>Truth Bullet<CLT=cltSYSTEM> at the proper weak point.
tl: <CLT=cltSYSTEM>... y dispara tu <CLT=cltSTRONG>Munición<CLT=cltSYSTEM> al punto débil adecuado.

# 0015 | chara_Blank
source: <CLT=cltSYSTEM>Also, the <CLT=cltSTRONG>pink words<CLT=cltSYSTEM> are called <CLT=cltSTRONG>white noise<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Luego están las <CLT=cltSTRONG>palabras rosas<CLT=cltSYSTEM> que es lo que se llama <CLT=cltSTRONG>susurro<CLT=cltSYSTEM>.

# 0016 | chara_Blank
source: <CLT=cltSYSTEM>Your Truth Bullets will disappear if they touch these lines, so think of them as <CLT=cltSTRONG>obstacles<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Si disparas tu Munición y tocas algunas de esas palabras, desaparecerán. Piensa en ellas como si fueran <CLT=cltSTRONG>obstáculos<CLT=cltSYSTEM>.

# 0017 | chara_Blank
source: <CLT=cltSYSTEM>You can use the <CLT=cltSTRONG>silencer<CLT=cltSYSTEM> with <PAD=【○】> to shoot down the white noise.
tl: <CLT=cltSYSTEM>Puedes utilizar el <CLT=cltSTRONG>silenciador<CLT=cltSYSTEM> pulsando <PAD=【○】> y así eliminar los susurros.

# 0018 | chara_Blank
source: <CLT=cltSYSTEM>Please time your Truth Bullets just right so they won't get interrupted by the white noise.
tl: <CLT=cltSYSTEM>Así que, por favor, dispara la Munición en el momento exacto para que no se topen con ningún susurro.

# 0019 | chara_Blank
source: <CLT=cltSYSTEM>Note that if you run out of <CLT=cltSTRONG>time<CLT=cltSYSTEM>, you will automatically fail, so please be careful!
tl: <CLT=cltSYSTEM>Piensa que si te quedas sin <CLT=cltSTRONG>tiempo<CLT=cltSYSTEM>, ¡fracasarás de forma automática! Ve con cuidado.

# 0020 | chara_Blank
source: <CLT=cltSYSTEM>...Sorry, this is getting long, I know.
tl: <CLT=cltSYSTEM>Disculpa..., sé que se está haciendo largo.

# 0021 | chara_Blank
source: <CLT=cltSYSTEM>Basically, if you find a weak point, then try shooting a <CLT=cltSTRONG>Truth Bullet<CLT=cltSYSTEM> at it!
tl: <CLT=cltSYSTEM>¡Pero, en resumen, si ves un punto débil, prueba a dispararle <CLT=cltSTRONG>Munición<CLT=cltSYSTEM>!

# 0022 | chara_Blank
source: <CLT=cltSYSTEM>...Oh! I almost forgot! The <CLT=cltSTRONG>new element<CLT=cltSYSTEM>!
tl: <CLT=cltSTRONG>¡Uy! ¡Casi me olvido del <CLT=cltSTRONG>nuevo elemento<CLT=cltSYSTEM>!

# 0023 | chara_Blank
source: <CLT=cltSYSTEM>During the trial, you can <CLT=cltSTRONG>concentrate<CLT=cltSYSTEM> to make time <CLT=cltSTRONG>slow down<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Durante los juicios te puedes <CLT=cltSTRONG>concentrar<CLT=cltSYSTEM> y así <CLT=cltSTRONG>ralentizar el tiempo<CLT=cltSYSTEM>.

# 0024 | chara_Blank
source: <CLT=cltSYSTEM>This will also reveal a small red dot within <CLT=cltSTRONG>weak spots<CLT=cltSYSTEM> called the <CLT=cltSTRONG>V Point<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Al concentrarte, también desvelarás un pequeño punto rojo entre los <CLT=cltSTRONG>puntos débiles<CLT=cltSYSTEM>, eso es un <CLT=cltSTRONG>Objetivo V<CLT=cltSYSTEM>.

# 0025 | chara_Blank
source: <CLT=cltSYSTEM>If you hit that with the correct Truth Bullet, you'll get an awesome <CLT=cltSTRONG>V Counter<CLT=cltSYSTEM>! Bullseye!
tl: <CLT=cltSYSTEM>Si lo golpeas con la Munición correcta, obtendrás una chupitástica <CLT=cltSTRONG>Refutación V<CLT=cltSYSTEM>. ¡A por ella, Ojo de halcón!

# 0026 | chara_Blank
source: <CLT=cltSYSTEM>V Counters really improve your score and the number of Monocoins you earn, so try that out.
tl: <CLT=cltSYSTEM>Las Refutaciones V mejoran mucho la puntuación y las monedas que ganas, no lo dejes pasar.

# 0027 | chara_Blank
source: <CLT=cltSYSTEM>Practice your V Counters in this trial version so you'll look pro when the game comes out!
tl: <CLT=cltSYSTEM>¡Aprovecha para practicar esas Refutaciones V ahora y serás una máquina cuando salga el juego!

# 0028 | chara_Blank
source: <CLT=cltSYSTEM>During the Nonstop Debate, <PAD=【Ｆ㊨】> will bring up the <CLT=cltSTRONG>controls<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>En medio de un Debate continuo, pulsa <PAD=【Ｆ㊨】> para ver los <CLT=cltSTRONG>controles<CLT=cltSYSTEM>.

# 0029 | chara_Blank
source: <CLT=cltSYSTEM>Give them a look!
tl: <CLT=cltSYSTEM>¡Échales un vistazo!

# 0031 | chara_Blank
source: <CLT=cltSYSTEM>As things progress during each class trial, <CLT=cltSTRONG>Nonstop Debates<CLT=cltSYSTEM> will occur.
tl: <CLT=cltSYSTEM>A medida que las cosas vayan avanzando en los juicios, ocurrirán <CLT=cltSTRONG>Debate continuos<CLT=cltSYSTEM>.

# 0032 | chara_Blank
source: <CLT=cltSYSTEM>During <CLT=cltSTRONG>Nonstop Debates<CLT=cltSYSTEM>, characters will speak one after another, <CLT=cltSTRONG>without pause<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Durante un <CLT=cltSTRONG>Debate continuo<CLT=cltSYSTEM>, los personajes irán hablando uno tras otro de forma <CLT=cltSTRONG>continua<CLT=cltSYSTEM>.

# 0033 | chara_Blank
source: <CLT=cltSYSTEM>It's up to you to unearth any <CLT=cltSTRONG>lies or contradictions<CLT=cltSYSTEM> in their statements.
tl: <CLT=cltSYSTEM>Y tu trabajo es desenmascarar cualquier <CLT=cltSTRONG>mentira o contradicción<CLT=cltSYSTEM>en sus declaraciones.

# 0034 | chara_Blank
source: <CLT=cltSYSTEM>You'll have to use the <CLT=cltSTRONG>Truth Bullets<CLT=cltSYSTEM> you gathered to <CLT=cltSTRONG>refute<CLT=cltSYSTEM> what they say.
tl: <CLT=cltSYSTEM>Utilizarás la <CLT=cltSTRONG>Munición<CLT=cltSYSTEM> que hayas reunido para <CLT=cltSTRONG>refutar<CLT=cltNORMAL> lo que vayan diciendo.

# 0035 | chara_Blank
source: <CLT=cltSYSTEM>Any relevant Truth Bullets you've found will be loaded into the <CLT=cltSTRONG>Truth Cylinder<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Cualquier Munición relevante que hayas encontrado se te cargará en la <CLT=cltSTRONG>Recámara<CLT=cltSYSTEM>.

# 0036 | chara_Blank
source: <CLT=cltSYSTEM>Move the mouse to aim the reticle and left-click to fire.
tl: <CLT=cltSYSTEM>Apunta moviendo el ratón y pulsa clic izquierdo para disparar.

# 0037 | chara_Blank
source: <CLT=cltSYSTEM>Aim for the <CLT=cltSTRONG>gold words<CLT=cltSYSTEM> displayed in their statements.
tl: <CLT=cltSYSTEM>Apunta a las <CLT=cltSTRONG>palabras doradas<CLT=cltSYSTEM> que aparezcan en sus declaraciones.

# 0038 | chara_Blank
source: <CLT=cltSYSTEM> Those are the <CLT=cltSTRONG>weak points<CLT=cltSYSTEM>!
tl: <CLT=cltSYSTEM>¡Esas palabras son los <CLT=cltSTRONG>puntos débiles<CLT=cltSYSTEM>!

# 0039 | chara_Blank
source: <CLT=cltSYSTEM>There's a chance that the <CLT=cltSTRONG>lies or contradictions<CLT=cltSYSTEM> are hiding within those weak points...
tl: <CLT=cltSYSTEM>En esos puntos débiles es posible que se estén ocultando <CLT=cltSTRONG>mentiras o contradicciones<CLT=cltSYSTEM>...

# 0040 | chara_Blank
source: <CLT=cltSYSTEM>Remember, this is just a <CLT=cltSTRONG>possibility<CLT=cltSYSTEM>, so it won't always work...
tl: <CLT=cltSYSTEM>Pero recuerda que solo es una <CLT=cltSTRONG>posibilidad<CLT=cltSYSTEM>, no siempre es así...

# 0041 | chara_Blank
source: <CLT=cltSYSTEM>Also, it can only be refuted by the <CLT=cltSTRONG>correct Truth Bullet<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Y, además, solo se podrá refutar utilizando la <CLT=cltSTRONG>Munición correcta<CLT=cltSYSTEM>.

# 0042 | chara_Blank
source: <CLT=cltSYSTEM>Compare everyone's statements to the Truth Bullets you have...
tl: <CLT=cltSYSTEM>Compara sus declaraciones con la Munición que tienes...

# 0043 | chara_Blank
source: <CLT=cltSYSTEM>And shoot your <CLT=cltSTRONG>Truth Bullet<CLT=cltSYSTEM> at the proper weak point.
tl: <CLT=cltSYSTEM>... y dispara tu <CLT=cltSTRONG>Munición<CLT=cltSYSTEM> al punto débil adecuado.

# 0044 | chara_Blank
source: <CLT=cltSYSTEM>Also, the <CLT=cltSTRONG>pink words<CLT=cltSYSTEM> are called <CLT=cltSTRONG>white noise<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Luego están las <CLT=cltSTRONG>palabras rosas<CLT=cltSYSTEM> que es lo que se llama <CLT=cltSTRONG>susurro<CLT=cltSYSTEM>.

# 0045 | chara_Blank
source: <CLT=cltSYSTEM>Your Truth Bullets will disappear if they touch these lines, so think of them as <CLT=cltSTRONG>obstacles<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Si disparas tu Munición y tocas algunas de esas palabras, desaparecerán. Piensa en ellas como si fueran <CLT=cltSTRONG>obstáculos<CLT=cltSYSTEM>.

# 0046 | chara_Blank
source: <CLT=cltSYSTEM>You can use the <CLT=cltSTRONG>silencer<CLT=cltSYSTEM> with left mouse button to shoot down the white noise.
tl: <CLT=cltSYSTEM>Puedes utilizar el <CLT=cltSTRONG>silenciador<CLT=cltSYSTEM> con clic izquierdo del ratón y así eliminar los susurros.

# 0047 | chara_Blank
source: <CLT=cltSYSTEM>Please time your Truth Bullets just right so they won't get interrupted by the white noise.
tl: <CLT=cltSYSTEM>Así que, por favor, dispara la Munición en el momento exacto para que no se topen con ningún susurro.

# 0048 | chara_Blank
source: <CLT=cltSYSTEM>Note that if you run out of <CLT=cltSTRONG>time<CLT=cltSYSTEM>, you will automatically fail, so please be careful!
tl: <CLT=cltSYSTEM>Piensa que si te quedas sin <CLT=cltSTRONG>tiempo<CLT=cltSYSTEM>, ¡fracasarás de forma automática! Ve con cuidado.

# 0049 | chara_Blank
source: <CLT=cltSYSTEM>...Sorry, this is getting long, I know.
tl: <CLT=cltSYSTEM>Disculpa..., sé que se está haciendo largo.

# 0050 | chara_Blank
source: <CLT=cltSYSTEM>Basically, if you find a weak point, then try shooting a <CLT=cltSTRONG>Truth Bullet<CLT=cltSYSTEM> at it!
tl: <CLT=cltSYSTEM>¡Pero, en resumen, si ves un punto débil, prueba a dispararle <CLT=cltSTRONG>Munición<CLT=cltSYSTEM>!

# 0051 | chara_Blank
source: <CLT=cltSYSTEM>...Oh! I almost forgot! The <CLT=cltSTRONG>new element<CLT=cltSYSTEM>!
tl: <CLT=cltSTRONG>¡Uy! ¡Casi me olvido del <CLT=cltSTRONG>nuevo elemento<CLT=cltSYSTEM>!

# 0052 | chara_Blank
source: <CLT=cltSYSTEM>During the trial, you can <CLT=cltSTRONG>concentrate<CLT=cltSYSTEM> using the Spacebar to make time <CLT=cltSTRONG>slow down<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Durante los juicios te puedes <CLT=cltSTRONG>concentrar<CLT=cltSYSTEM> y así <CLT=cltSTRONG>ralentizar el tiempo<CLT=cltSYSTEM>.

# 0053 | chara_Blank
source: <CLT=cltSYSTEM>This will also reveal a small red dot within <CLT=cltSTRONG>weak spots<CLT=cltSYSTEM> called the <CLT=cltSTRONG>V Point<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Al concentrarte, también desvelarás un pequeño punto rojo entre los <CLT=cltSTRONG>puntos débiles<CLT=cltSYSTEM>, eso es un <CLT=cltSTRONG>Objetivo V<CLT=cltSYSTEM>.

# 0054 | chara_Blank
source: <CLT=cltSYSTEM>If you hit that with the correct Truth Bullet, you'll get an awesome <CLT=cltSTRONG>V Counter<CLT=cltSYSTEM>! Bullseye!
tl: <CLT=cltSYSTEM>Si lo golpeas con la Munición correcta, obtendrás una chupitástica <CLT=cltSTRONG>Refutación V<CLT=cltSYSTEM>. ¡A por ella, Ojo de halcón!

# 0055 | chara_Blank
source: <CLT=cltSYSTEM>V Counters really improve your score and the number of Monocoins you earn, so try that out.
tl: <CLT=cltSYSTEM>Las Refutaciones V mejoran mucho la puntuación y las monedas que ganas, no lo dejes pasar.

# 0056 | chara_Blank
source: <CLT=cltSYSTEM>Practice your V Counters in this trial version so you'll look pro when the game comes out!
tl: <CLT=cltSYSTEM>¡Aprovecha para practicar esas Refutaciones V ahora y serás una máquina cuando salga el juego!

# 0057 | chara_Blank
source: <CLT=cltSYSTEM>During the Nonstop Debate, pressing the F3 key will bring up the <CLT=cltSTRONG>controls<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>En medio de un Debate continuo, pulsa F3 para ver los <CLT=cltSTRONG>controles<CLT=cltSYSTEM>.

# 0058 | chara_Blank
source: <CLT=cltSYSTEM>Give them a look!
tl: <CLT=cltSYSTEM>¡Échales un vistazo!
