Repository: Kephan/V3es
Catalog: */t01_206_003.po
Languages: tl

# 0001 | C009_Yumen
source: <CLT=size1.2>I was with <CLT=size2>Tenko...
tl: <CLT=size0.8>Yo estuve con <CLT=size1.8>Chabashira...

# 0002 | C009_Yumen
source: I was with Tenko...
tl: Yo estaba con Chabashira...

# 0003 | C009_Yumen
source: <CLT=size1.2>in the <CLT=size2>dining hall.
tl: <CLT=size1.2>... en la <CLT=size2>cafeterîa

# 0004 | C009_Yumen
source: in the dining hall.
tl: ... en la cafetería

# 0005 | C011_Chaba
source: She was teaching me the difference between <CLT=size1.5>real magic<CLT=size1> and a <CLT=size1.5>magic trick!<CLT=size1>
tl: ¡Me estuvo explicando la diferencia entre la <CLT=size1.5>magia de verdad <CLT=size1>y <CLT=size1>un <CLT=size1.5>truco de magia!

# 0006 | C011_Chaba
source: She was teaching me the difference between real magic and a magic trick!
tl: ¡Me estuvo explicando la diferencia entre la magia de verdad y un truco de magia!

# 0007 | C009_Yumen
source: It was <CLT=cltWEAK><CLT=size2>just<CLT=size1> the <CLT=size2>two<CLT=size1> of <CLT=size2>us<CLT=cltNORMAL> <CLT=size1>there for my lecture...
tl: Y que solo estuvimos <CLT=cltWEAK><CLT=size2>nosotras dos<CLT=cltNORMAL> <CLT=size1>solas <CLT=size1>durante mi funciôn...

# 0008 | C009_Yumen
source: It was just the two of us there for my lecture...
tl: Y que solo estábamos nosotras dos solas durante mi función...

# 0009 | C009_Yumen
source: Cuz everybody knows the <CLT=size2>difference <CLT=size1>between <CLT=size2>magic <CLT=size1>and a <CLT=size2>trick.
tl: éPorque todo el mundo sabe la <CLT=size2>diferencia <CLT=size1>entre la <CLT=size2>magia <CLT=size1>de verdad <CLT=size1>y simples <CLT=size2>trucos!

# 0010 | C009_Yumen
source: Cuz everybody knows the difference between magic and a trick.
tl: ¡Porque todo el mundo sabe la diferencia entre la magia de verdad y simples trucos!

# 0011 | C011_Chaba
source: Also, I was making <CLT=size2>tea!
tl: éY ademàs, yo estaba haciendo <CLT=size2>té!

# 0012 | C011_Chaba
source: Also, I was making tea!
tl: ¡Y además, yo estaba haciendo té!
