Repository: Kephan/V3es
Catalog: */t01_206_001.po
Languages: tl

# 0001 | C100_Naegi
source: There are <CLT=size1.5>other people <CLT=size1>who could be the <CLT=size1.5>culprit.
tl: También hay <CLT=size1.5>màs personas <CLT=size1>que podrîan ser el <CLT=size1.5>asesino.

# 0002 | C100_Naegi
source: There are other people who could be the culprit.
tl: También hay más personas que podrían ser el asesino.

# 0003 | C010_Haruk
source: Of course a <CLT=size2>suspect <CLT=size1>would make that claim.
tl: Eso es exactamente lo que dirîa un <CLT=size2>sospechoso.

# 0004 | C010_Haruk
source: Of course a suspect would make that claim.
tl: Eso es exactamente lo que diría un sospechoso.

# 0005 | C010_Haruk
source: Do you have any <CLT=size2>evidence?<CLT=size1>
tl: êAcaso tienes alguna <CLT=size2>prueba?

# 0006 | C010_Haruk
source: Do you have any evidence?
tl: ¿Acaso tienes alguna prueba?

# 0007 | C100_Naegi
source: I <CLT=size2>didn't go<CLT=size1> to
tl: Te aseguro que <CLT=size2>no fui<CLT=size1> a

# 0008 | C100_Naegi
source: I didn't go to the kitchen.
tl: Te aseguro que no fui a la cocina.

# 0009 | C100_Naegi
source: the <CLT=size2>kitchen.
tl: la <CLT=size2>cocina.

# 0010 | C100_Naegi
source: You've got to believe me...
tl: Es lo que pasô, créeme...

# 0011 | C100_Naegi
source: You've got to believe me...
tl: Es lo que pasó, créeme...

# 0012 | C100_Naegi
source: I'm not the <CLT=size2>culprit.
tl: Yo no soy el <CLT=size2> asesino.

# 0013 | C100_Naegi
source: I'm not the culprit.
tl: Yo no soy el asesino.
