Repository: Kephan/V3es
Catalog: */t01_210_001.po
Languages: tl

# 0001 | C100_Naegi
source: May we <CLT=size2>hear your testimony?
tl: èSerîas tan amable de <CLT=size1.8>contarnos tu testimonio?

# 0002 | C100_Naegi
source: May we hear your testimony?
tl: ¿Serías tan amable de contarnos tu testimonio?

# 0003 | C005_Oma__
source: <CLT=size2>Well, <CLT=size1>actually...
tl: <CLT=size1.8>Pues, en realidad...

# 0004 | C005_Oma__
source: Well, actually...
tl: Pues, en realidad...

# 0005 | C005_Oma__
source: Before the <CLT=size2>body discovery announcement...
tl: ... antes del <CLT=size1.4>anuncio de descubrimiento de cadàver...

# 0006 | C005_Oma__
source: Before the body discovery announcement...
tl: ... antes del anuncio de descubrimiento de cadáver...

# 0007 | C005_Oma__
source: I saw <CLT=size1.5>Makoto <CLT=size3.5>
tl: yvi a <CLT=size1.5>Naegi <CLT=size3.5>

# 0008 | C005_Oma__
source: I saw Makoto leave that room by himself! I swear!
tl: ¡vi a Naegi saliendo de esa habitación! ¡Lo juro!

# 0009 | C005_Oma__
source: <CLT=cltWEAK><CLT=size1.5>leave<CLT=size1> that <CLT=size1.5>room<CLT=size1> by <CLT=size1.5>himself! <CLT=size3.5>
tl: <CLT=cltWEAK><CLT=size1.5>saliendo<CLT=size1> de<CLT=size1.5> esa<CLT=size1>habitacikn! <CLT=size3.5>

# 0010 | C005_Oma__
source: <CLT=size1.5>I swear! <CLT=size3.5>
tl: <CLT=size1.5>yTo muro! CLT=size3.5>

# 0011 | C013_Yonag
source: <CLT=size1.2>By "that room," you mean the <CLT=size2>crime scene,<CLT=size1.2> right?
tl: <CLT=size1.2>Con "esa habitación" te refieres a la <CLT=size1.8>escena del crimen, <CLT=size1.2>¿verdad?

# 0012 | C013_Yonag
source: By "that room," you mean the crime scene, right?
tl: Con «esa habitación» te refieres a la escena del crimen, ¿verdad?

# 0013 | C005_Oma__
source: <CLT=size3>Makoto
tl: <CLT=size3>Caepi

# 0014 | C005_Oma__
source: Makoto looked like he had just murdered someone...
tl: Naegi tenía cara de acabar de asesinar a alguien...

# 0015 | C005_Oma__
source: looked <CLT=size2>like
tl: tenîa <CLT=size2>cara

# 0016 | C005_Oma__
source: he had <CLT=size3>just
tl: de <CLT=size3>acabar

# 0017 | C005_Oma__
source: <CLT=size2>murdered<CLT=size1> someone...
tl: <CLT=size1>de <CLT=size2> asesinar<CLT=size1> a alpuien...

# 0018 | C100_Naegi
source: Before the body was found...
tl: <CLT=size0.8>Antes de que se descubriera el cadàver...

# 0019 | C100_Naegi
source: Before the body was found...
tl: Antes de que se descubriera el cadáver...

# 0020 | C100_Naegi
source: <CLT=size2>I<CLT=size1> didn't go into
tl: <CLT=size2>Yo<CLT=size1> nunca habîa entrado

# 0021 | C100_Naegi
source: I didn't go into that room even once...
tl: Yo nunca había entrado en esa habitación...

# 0022 | C100_Naegi
source: <CLT=size2>that room<CLT=size1> even <CLT=size2>once...
tl: <CLT=size2>en esa habitaciôn...

# 0023 | C100_Naegi
source: <CLT=size1>so <CLT=size2>Kokichi<CLT=size1> must be <CLT=size2> mistaken.
tl: <CLT=size1>Así que <CLT=size2>Ouma<CLT=size1> se está <CLT=size2> equivocando.

# 0024 | C100_Naegi
source: so Kokichi must be mistaken.
tl: Así que Ouma se está equivocando.

# 0025 | C002_Hoshi
source: Oh yeah?
tl: Ah, êsí?

# 0026 | C010_Haruk
source: Why didn't you say anything until now?
tl: êY por qué no habías dicho nada hasta ahora?

# 0027 | C010_Haruk
source: Mistaken?
tl: êEquivocado?

# 0028 | C120_Hinat
source: Makoto would never lie!
tl: êNaegi nunca os mentirîa!

# 0029 | C020_Monok
source: Puhuhu...
tl: Upupu...

# 0030 | C004_Gokuh
source: Let's trust our friends!
tl: èConfiemos en nuestros amigos!

# 0031 | C012_Shiro
source: That's just plain possible...
tl: Eso es sencillamente posible...

# 0032 | C006_Shing
source: Kehehe...
tl: Kuju, ju, ju...

# 0033 | C013_Yonag
source: A divine statement!
tl: èPalabra del Seûor!

# 0034 | C010_Haruk
source: Kokichi is lying.
tl: Ouma miente.
