Repository: Kephan/V3es
Catalog: */t01_273_000.po
Languages: tl

# 0001 | chara_Blank
source: <CLT=cltSYSTEM>When you have to deduce how things are connected, <CLT=cltSTRONG>Psyche Taxi<CLT=cltSYSTEM> will start up.
tl: <CLT=cltSYSTEM>En el momento que necesites deducir cosas que están conectadas, comenzará una <CLT=cltSTRONG>Travesía cerebral<CLT=cltSYSTEM>.

# 0002 | chara_Blank
source: <CLT=cltSYSTEM>The objective of this mode is to gather the <CLT=cltSTRONG>letter cubes<CLT=cltSYSTEM> to form the question.
tl: <CLT=cltSYSTEM>El objetivo de este modo es recoger los <CLT=cltSTRONG>cubos de letras<CLT=cltSYSTEM> para formar una pregunta.

# 0003 | chara_Blank
source: <CLT=cltSYSTEM>Use the <PAD=【○】> button to accelerate and the <PAD=【Ｌ⇔】> stick to move left and right.
tl: <CLT=cltSYSTEM>Pulsa <PAD=【○】> para acelerar y utiliza la palanca <PAD=【Ｌ⇔】> para moverte a la izquierda o a la derecha.

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>By picking up <CLT=cltSTRONG>letter cubes<CLT=cltSYSTEM> floating around, you can <CLT=cltSTRONG>complete the question<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Para <CLT=cltSTRONG>completar la pregunta<CLT=cltSYSTEM> solo tienes que coger los <CLT=cltSTRONG>cubos de letras<CLT=cltSYSTEM> que están flotando.

# 0005 | chara_Blank
source: <CLT=cltSYSTEM>Once you've completed the question, you head toward the <CLT=cltSTRONG>escort<CLT=cltSYSTEM> that has the correct answer...
tl: <CLT=cltSYSTEM>Una vez hayas completado la pregunta, dirígete a la <CLT=cltSTRONG>chica de compañía<CLT=cltSYSTEM> con la respuesta correcta...

# 0006 | chara_Blank
source: <CLT=cltSYSTEM>If it's the right answer, they'll get in your car. If it's the wrong answer...something bad happens.
tl: <CLT=cltSYSTEM>Si la respuesta es correcta, se subirá al coche, pero si no lo es... sucederá algo malo.

# 0007 | chara_Blank
source: <CLT=cltSYSTEM>Also, there will be <CLT=cltSTRONG>other cars<CLT=cltSYSTEM> on the road.
tl: <CLT=cltSYSTEM>Ten en cuenta que también habrá <CLT=cltSTRONG>más coches<CLT=cltSYSTEM> en la carretera.

# 0008 | chara_Blank
source: <CLT=cltSYSTEM>If you hit those, you will take <CLT=cltSTRONG>Focus Energy<CLT=cltSYSTEM> damage.
tl: <CLT=cltSYSTEM>Si los golpeas, tu <CLT=cltSTRONG>medidor de concentración<CLT=cltSYSTEM> bajará.

# 0009 | chara_Blank
source: <CLT=cltSYSTEM>If it's getting dangerous, use <PAD=【Ｒ１】> to <CLT=cltSTRONG>concentrate<CLT=cltSYSTEM>, stay calm, and <CLT=cltSTRONG>avoid them<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Si ves que se pone peligroso, pulsa <PAD=【Ｒ１】> para <CLT=cltSTRONG>concentrarte<CLT=cltSYSTEM>. Relájate y <CLT=cltSTRONG>esquívalos<CLT=cltSYSTEM>.

# 0010 | chara_Blank
source: <CLT=cltSYSTEM>Please drive safely! Enjoy the ride!
tl: <CLT=cltSYSTEM>¡Por favor, conduce de forma segura y disfruta del viaje!

# 0011 | chara_Blank
source: <CLT=cltSYSTEM>Thank you for your understanding.
tl: <CLT=cltSYSTEM>Gracias por tu atención.

# 0012 | chara_Blank
source: <CLT=cltSYSTEM>When you have to deduce how things are connected, <CLT=cltSTRONG>Psyche Taxi<CLT=cltSYSTEM> will start up.
tl: <CLT=cltSYSTEM>En el momento que necesites deducir cosas que están conectadas, comenzará una <CLT=cltSTRONG>Travesía cerebral<CLT=cltSYSTEM>.

# 0013 | chara_Blank
source: <CLT=cltSYSTEM>The objective of this mode is to gather the <CLT=cltSTRONG>letter cubes<CLT=cltSYSTEM> lying around to form the question.
tl: <CLT=cltSYSTEM>El objetivo de este modo es recoger los <CLT=cltSTRONG>cubos de letras<CLT=cltSYSTEM> para formar una pregunta.

# 0014 | chara_Blank
source: <CLT=cltSYSTEM>Hold left-click to accelerate and use the A and D keys to steer left and right.
tl: <CLT=cltSYSTEM>Mantén el clic derecho para acelerar y utiliza las teclas A y D para moverte a la izquierda o a la derecha.

# 0015 | chara_Blank
source: <CLT=cltSYSTEM>By picking up <CLT=cltSTRONG>letter cubes<CLT=cltSYSTEM> floating around, you can <CLT=cltSTRONG>complete the question<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Para <CLT=cltSTRONG>completar la pregunta<CLT=cltSYSTEM> solo tienes que coger los <CLT=cltSTRONG>cubos de letras<CLT=cltSYSTEM> que están flotando.

# 0016 | chara_Blank
source: <CLT=cltSYSTEM>Once you've completed the question, you head toward the <CLT=cltSTRONG>escort<CLT=cltSYSTEM> that has the correct answer...
tl: <CLT=cltSYSTEM>Una vez hayas completado la pregunta, dirígete a la <CLT=cltSTRONG>chica de compañía<CLT=cltSYSTEM> con la respuesta correcta...

# 0017 | chara_Blank
source: <CLT=cltSYSTEM>If it's the right answer, they'll get in your car. If it's the wrong answer...something bad happens.
tl: <CLT=cltSYSTEM>Si la respuesta es correcta, se subirá al coche, pero si no lo es... sucederá algo malo.

# 0018 | chara_Blank
source: <CLT=cltSYSTEM>Also, there will be <CLT=cltSTRONG>other cars<CLT=cltSYSTEM> on the road.
tl: <CLT=cltSYSTEM>Ten en cuenta que también habrá <CLT=cltSTRONG>más coches<CLT=cltSYSTEM> en la carretera.

# 0019 | chara_Blank
source: <CLT=cltSYSTEM>If you hit those, you will take <CLT=cltSTRONG>Focus Energy<CLT=cltSYSTEM> damage.
tl: <CLT=cltSYSTEM>Si los golpeas, tu <CLT=cltSTRONG>medidor de concentración<CLT=cltSYSTEM> bajará.

# 0020 | chara_Blank
source: <CLT=cltSYSTEM>If it's getting dangerous, use Spacebar to <CLT=cltSTRONG>concentrate<CLT=cltSYSTEM>, stay calm, and <CLT=cltSTRONG>avoid them<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Si ves que se pone peligroso, pulsa Espacio para <CLT=cltSTRONG>concentrarte<CLT=cltSYSTEM>. Relájate y <CLT=cltSTRONG>esquívalos<CLT=cltSYSTEM>.

# 0021 | chara_Blank
source: <CLT=cltSYSTEM>Please drive safely! Enjoy the ride!
tl: <CLT=cltSYSTEM>¡Por favor, conduce de forma segura y disfruta del viaje!

# 0022 | chara_Blank
source: <CLT=cltSYSTEM>Thank you for your understanding.
tl: <CLT=cltSYSTEM>Gracias por tu atención.
