Repository: Kephan/V3es
Catalog: */t01_002_001.po
Languages: tl

# 0001 | C015_Akama
source: Th-Thanks for waiting, Makoto.
tl: G-Gracias por esperarme, Naegi.

# 0002 | C100_Naegi
source: No problem! Shall we?
tl: ¡No hay de qué! ¿Nos vamos ya?

# 0003 | C100_Naegi
source: <CLT=cltSYSTEM>You can move through the hallway with the <PAD=【Ｌ３】> stick.
tl: <CLT=cltSYSTEM>Muévete por el pasillo con el stick <PAD=【Ｌ３】>.

# 0004 | C100_Naegi
source: <CLT=cltSYSTEM>If you hold down the <PAD=【Ｌ１】> button while moving, you can run!
tl: <CLT=cltSYSTEM>Si mantienes pulsado el botón <PAD=【Ｌ１】> mientras te mueves, ¡correrás!

# 0005 | C100_Naegi
source: <CLT=cltSYSTEM>You can also look around with the <PAD=【Ｒ３】> stick.
tl: <CLT=cltSYSTEM>También puedes mirar a tu alrededor con el stick <PAD=【Ｒ３】>.

# 0006 | C100_Naegi
source: <CLT=cltSYSTEM>Pressing the <PAD=【△】> button will bring up a large map.
tl: <CLT=cltSYSTEM>Pulsando el botón <PAD=【△】> ampliarás el mapa.

# 0007 | C100_Naegi
source: <CLT=cltSYSTEM>What a convenient world this has become.
tl: <CLT=cltSYSTEM>Ahora ya no se está tan mal, ¿eh?

# 0008 | C100_Naegi
source: <CLT=cltSYSTEM>Well then! Off you go! Find your classmates!
tl: <CLT=cltSYSTEM>¡Pues ya nos veremos! ¡Ya puedes marcharte! ¡Encuentra a tus compañeros de clase!

# 0009 | C015_Akama
source: Hey, are you a freshman in this academy, too?
tl: Hola, ¿tú también eres nuevo en la academia?

# 0010 | C000_Saiha
source: Ah, y-yes... I don't remember much, but it appears that is the case.
tl: Eh, s-sí... Aunque no lo recuerdo muy bien, me parece que sí.

# 0011 | C015_Akama
source: Which means you have an Ultimate talent as well, right?
tl: Entonces, tú también tienes un talento definitivo, ¿no?

# 0012 | C000_Saiha
source: I'm...Shuichi Saihara. They call me the <CLT=cltSTRONG>Ultimate Detective<CLT=cltNORMAL>, but...
tl: S-Soy Shuuichi Saihara y se me conoce como el <CLT=cltSTRONG>Estudiante Detective Definitivo<CLT=cltNORMAL>...

# 0013 | C015_Akama
source: What? You're a detective? That's amazing!
tl: ¿No me digas que eres detective? ¡Cómo mola!

# 0014 | C000_Saiha
source: Ah, no...I don't have the credentials to call myself a detective yet.
tl: Eh, no..., qué va. Todavía no tengo los permisos para serlo.

# 0015 | C000_Saiha
source: I just...happened to solve a case that I came across and...now people call me that.
tl: Es simplemente que... me las apañé para resolver un caso y ahora me llaman así.

# 0016 | C015_Akama
source: Not many people can "just happen" to solve a case. You should be more proud of that.
tl: Como si todo el mundo pudiera "apañárselas" y resolver un crimen. Deberías estar más orgulloso.

# 0017 | C015_Akama
source: Oh, yeah... My name is Kaede Akamatsu. I'm the <CLT=cltSTRONG>Ultimate Pianist<CLT=cltNORMAL>.
tl: Uy, que se me olvida... Yo soy Kaede Akamatsu, la <CLT=cltSTRONG>Estudiante Pianista Definitiva<CLT=cltNORMAL>.

# 0018 | C015_Akama
source: Nice to meet you, Shuichi.
tl: Encantada, Saihara.

# 0019 | C000_Saiha
source: Nice to meet you, too...
tl: Lo mismo digo...

# 0020 | chara_Blank
source: <CLT=cltMIND>A detective, huh? He doesn't look that reliable, but maybe I can talk to him if I have a problem.
tl: <CLT=cltMIND>Un detective, ¿eh? No da mucha confianza pero podría avisarle si tengo algún problema.

# 0021 | C000_Saiha
source: I don't even remember enrolling in this academy. But it seems I did...
tl: Ni siquiera recuerdo haberme apuntado a esta academia... Pero por lo visto sí lo hice...

# 0022 | C000_Saiha
source: What could we be dealing with here...?
tl: ¿A qué nos estaremos enfrentando en este lugar...?

# 0023 | chara_Hatena
source: Oh, hey there. You guys get kidnapped too?
tl: Ey, ¿cómo os va? ¿A vosotros también os han secuestrado?

# 0024 | chara_Hatena
source: Well, you both look alright. That's good.
tl: Al menos parece que estáis bien. Eso que os lleváis.

# 0025 | chara_Hatena
source: Situation could be better, though.
tl: Aunque no es mucho, para qué engañarnos.

# 0026 | C015_Akama
source: Yeah...totally.
tl: Ya... La verdad es que sí.

# 0027 | chara_Hatena
source: Hey, let me ask you something...
tl: Ey, dejadme preguntaros una cosa...

# 0028 | chara_Hatena
source: Do you guys remember how you got here?
tl: ¿Os acordáis de cómo llegasteis aquí?

# 0029 | C015_Akama
source: I don't really remember, but...maybe Makoto knows?
tl: Pues yo la verdad es que no, pero puede que él sí que sepa algo. ¿Eh, Naegi?

# 0030 | C015_Akama
source: He seems to be a student of this academy, too.
tl: Es que él también estudia aquí.

# 0031 | chara_Hatena
source: Oh, is that right?
tl: Vaya, ¿es eso cierto?

# 0032 | C100_Naegi
source: Yes, but even I don't fully understand how I got here...
tl: Sí, pero ni yo acabo de entender cómo llegué hasta aquí.

# 0033 | C015_Akama
source: Huh!? R-Really!?
tl: ¡¿Eh?! ¡N-No fastidies!

# 0034 | chara_Hatena
source: So you don't remember how you got here either.
tl: Así que vosotros tampoco os acordáis.

# 0035 | chara_Hatena
source: I guess that means everyone here's the same.
tl: Pues me da a mí que estamos todos en las mismas.

# 0036 | C015_Akama
source: Huh? Everyone?
tl: ¿Eh? ¿Cómo que todos?

# 0037 | chara_Hatena
source: I asked the others, too. They all said they don't remember.
tl: Es que les he hecho esa misma pregunta a los demás y me han dicho lo mismo que vosotros.

# 0038 | C015_Akama
source: So the others don't remember, either...
tl: Entonces los demás tampoco lo recuerdan...

# 0039 | chara_Hatena
source: It's like...we all have amnesia or something.
tl: Es como... si padeciéramos amnesia o algo así.

# 0040 | C100_Naegi
source: I guess so...
tl: Tiene pinta, sí...

# 0041 | C015_Akama
source: Wait...amnesia's a stretch. We're probably just confused...I'm sure we'll remember eventually.
tl: Va chicos, no os paséis. Estaremos confundidos y ya... Veréis como al final lo recordamos.

# 0042 | chara_Hatena
source: Sure, could be group hypnosis, maybe brainwashing...
tl: Es verdad, también podría ser hipnosis. O lavado de cerebro, quizá...

# 0043 | chara_Hatena
source: In any case... I hope we remember soon.
tl: Sea lo que sea... Espero que lo recordemos pronto.

# 0044 | chara_Hatena
source: Otherwise...I'll end up the outcast.
tl: Porque si no... acabaré siendo el marginado.

# 0045 | C015_Akama
source: The outcast...? What do you mean?
tl: ¿Cómo que el marginado? ¿Y eso por qué?

# 0046 | chara_Hatena
source: To tell you the truth, how I got here isn't the only thing I don't remember.
tl: Siendo sincero, no acordarme de cómo llegué hasta aquí no es lo único que me pasa...

# 0047 | chara_Hatena
source: I also forgot...my own talent.
tl: También me he olvidado de mi propio talento.

# 0048 | chara_Blank
source: <CLT=cltMIND>What?
tl: <CLT=cltMIND>¿A qué se refiere?

# 0049 | chara_Hatena
source: Phew, I'm in trouble. I know I must have been some kind of <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL>...
tl: En menuda estoy metido. Ya sé que debería ser algún <CLT=cltSTRONG>Estudiante Definitivo<CLT=cltNORMAL>...

# 0050 | chara_Hatena
source: I just don't remember.
tl: Pero es que no me acuerdo.

# 0051 | C015_Akama
source: Is that true...?
tl: ¿Lo dices en serio...?

# 0052 | chara_Hatena
source: Course it is. But then again, I don't blame you for not believing me.
tl: Pues claro que sí. Pero ya te digo, no os culpo si no me creéis.

# 0053 | chara_Hatena
source: Oh...I never told you my name, did I?
tl: Bueno, aún no os he dicho cómo me llamo, ¿no?

# 0054 | chara_Hatena
source: My name is Rantaro Amami.
tl: Me llamo Rantarou Amami.

# 0055 | chara_Hatena
source: I can't remember my <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> talent at the moment...
tl: Y por ahora no me acuerdo de mi <CLT=cltSTRONG>Talento<CLT=cltNORMAL>...

# 0056 | chara_Hatena
source: But I promise, I'm not a bad guy. Nice to meet you.
tl: Pero os juro que no soy un mal tipo. Encantado de conoceros.

# 0057 | C015_Akama
source: Oh Makoto, you saw the documents about all the incoming freshmen, didn't you?
tl: ¡Claro, ya sé! Naegi, ¿no ponía nada de él en los informes de los nuevos alumnos?

# 0058 | C015_Akama
source: Did you happen to see what Rantaro's talent is?
tl: ¿No has visto por casualidad el talento de Amami?

# 0059 | C100_Naegi
source: Well, in the document I received, it didn't say anything about Rantaro.
tl: Pues... en el documento que recibí no decía nada de ningún Amami.

# 0060 | C015_Akama
source: Huh, really?
tl: ¿Eh? ¿Nada de nada?

# 0061 | C003_Amami
source: Then...maybe I'm here by mistake?
tl: ¿Y si estoy aquí por error?

# 0062 | C003_Amami
source: To be honest, I don't remember anything about being a freshman either.
tl: Siendo sincero, yo no recuerdo haberme apuntado a ninguna escuela nueva.

# 0063 | C100_Naegi
source: No, that's not true. You're an Ultimate student, without a doubt.
tl: No digas tonterías. Estoy seguro de que tú también eres un estudiante definitivo.

# 0064 | C003_Amami
source: Hm...you sound awfully sure.
tl: Uh... Se te ve bastante convencido.

# 0065 | C100_Naegi
source: Well, it's not so strange that you weren't on the document.
tl: Es que no es raro que no salgas en el documento...

# 0066 | C100_Naegi
source: It only contained public information.
tl: Ya que solo tenía información de dominio público.

# 0067 | C100_Naegi
source: Some Ultimates don't want their talents known so openly.
tl: Y a algunos estudiantes definitivos no les gusta que se sepa su talento públicamente.

# 0068 | C100_Naegi
source: I wouldn't worry about it. One day, your talent will become clear!
tl: Yo no le daría muchas más vueltas. ¡Ya lo recordarás un día de estos!

# 0069 | C003_Amami
source: Haha, well, I'll take it.
tl: Ja, ja... Si tú lo dices, te tomo la palabra.

# 0070 | chara_Blank
source: <CLT=cltMIND>For someone who can't remember his talent, he doesn't seem too shaken up about it...
tl: <CLT=cltMIND>Pues para no acordarse de su talento no se le ve muy preocupado...

# 0071 | C003_Amami
source: ...Is it weird? That I'm not really bothered by the fact that I don't remember my talent?
tl: ¿Es raro? Lo de que no me moleste no acordarme de mi talento.

# 0072 | C015_Akama
source: What?
tl: ¿Qué dices?

# 0073 | C003_Amami
source: You know, I'm actually kinda looking forward to finding out. I wonder what <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> I am...
tl: No sé, en realidad estoy impaciente por saber qué clase de <CLT=cltSTRONG>Estudiante Definitivo<CLT=cltNORMAL> soy...

# 0074 | C003_Amami
source: Anyway, it'd be nice if we could get along. We aren't going anywhere for a while.
tl: De todas formas, lo mejor será llevarnos bien, porque no parece que vayamos a salir pronto.

# 0075 | C015_Akama
source: Stop that. We'll escape soon.
tl: No seas así. Nos escaparemos pronto.

# 0076 | C003_Amami
source: ...You really think it's gonna be that easy?
tl: ¿De verdad crees que será tan fácil?

# 0077 | C015_Akama
source: Huh? What do you mean...?
tl: ¿Eh? ¿A qué te refieres...?

# 0078 | C003_Amami
source: Nothin'. Just a feeling.
tl: No, nada. Es solo un presentimiento.

# 0079 | C003_Amami
source: Haha, hey, don't worry about it, alright?
tl: Ja, ja... Mira, escucha, no te preocupes, ¿vale?

# 0081 | chara_Blank
source: <CLT=cltMIND>I thought he would be a pretty chill guy to talk to...
tl: <CLT=cltMIND>Y a mí que me parecía un chaval tranquilo con el que hablar...

# 0082 | chara_Blank
source: <CLT=cltMIND>...I have no idea what's going through his head right now.
tl: <CLT=cltMIND>Pero a saber qué se le estará pasando por la cabeza ahora mismo.

# 0083 | C003_Amami
source: But I'd like to at least remember my talent by the time we get out of here.
tl: Aunque al menos sí que me gustaría acordarme de mi talento antes de salir.

# 0084 | C003_Amami
source: Looks like we've got plenty of time—
tl: Tampoco es que vayamos a tener otra cosa que hacer...

# 0085 | C003_Amami
source: Oops, sorry. Shouldn't jinx it.
tl: Uy, perdón, ya me callo que lo gafo.

# 0088 | chara_Blank
source: <CLT=cltMIND>Whoa... This guy looks scary. He's so big and muscular...
tl: <CLT=cltMIND>Vaya... Sí que da miedo este chico. Es gigante y... qué músculos.

# 0089 | C015_Akama
source: Um...excuse me?
tl: Esto... ¿Disculpa?

# 0090 | C004_Gokuh
source: ...Hm?
tl: ¿Eh?

# 0091 | C004_Gokuh
source: Oh! Thank you!
tl: ¡Anda! ¡Muchas gracias!

# 0092 | C015_Akama
source: Huh? Thank you?
tl: ¿Eh? ¿Gracias?

# 0093 | C004_Gokuh
source: Oh! Sorry for scaring!
tl: ¡Ah! ¡Siento asustarte!

# 0094 | C004_Gokuh
source: Gonta scary-looking. Most people not wanna talk to Gonta when meeting for first time.
tl: Normalmente, la gente no se acerca a hablar conmigo porque les doy miedo.

# 0095 | C004_Gokuh
source: So, like gentleman, Gonta say thank you! Thank you for talking to Gonta!
tl: ¡Así que, como un buen caballero, te lo agradezco! ¡Gracias por hablarme!

# 0096 | C015_Akama
source: Um...thank you for being so polite.
tl: No..., gracias a ti por ser tan amable.

# 0097 | chara_Blank
source: <CLT=cltMIND>He looks scary, but...he doesn't seem very scary at all.
tl: <CLT=cltMIND>Es cierto que por fuera da miedo, pero no creo que sea así por dentro.

# 0098 | C004_Gokuh
source: Oh...right! Gonta need to make introduction!
tl: ¡Ah, cierto! ¡Tengo que presentarme!

# 0099 | C004_Gokuh
source: Ummm... Gonta's name is Gonta Gokuhara. Gonta's talent is <CLT=cltSTRONG>Ultimate Entomologist<CLT=cltNORMAL>.
tl: Estooo... Me llamo Gonta Gokuhara y soy el <CLT=cltSTRONG>Estudiante Entomólogo Definitivo<CLT=cltNORMAL>.

# 0100 | C004_Gokuh
source: Gonta want to become gentleman! Becoming true gentleman Gonta's goal!
tl: ¡Mi objetivo es llegar a convertirme en un verdadero caballero!

# 0101 | C015_Akama
source: Oh, so you're Gonta. That's a really cute name.
tl: Gonta Gokuhara, ¿eh? Qué nombre tan bonito.

# 0102 | C004_Gokuh
source: R-Really? Th-Thank you.
tl: ¿D-De verdad? M-Muchas gracias.

# 0103 | C015_Akama
source: Awww, you're actually pretty nice. Silly me for being so scared at first.
tl: Jopé, con lo buena persona que eres. Mira que soy tonta por haberme asustado.

# 0104 | C004_Gokuh
source: I see... Cuz Gonta scary-looking, right?
tl: Ya veo... Es porque doy miedo, ¿a que sí?

# 0105 | C015_Akama
source: Oh, sorry... That's not what I...
tl: Eh, no, no quería de... Lo siento...

# 0106 | C004_Gokuh
source: No, is okay. Gonta used to it. Gonta called scary since he was kid.
tl: No pasa nada. Ya estoy acostumbrado. Llevan diciéndome que doy miedo desde pequeñito.

# 0107 | C015_Akama
source: Since you were a kid, huh?
tl: ¿Desde pequeñito?

# 0108 | C015_Akama
source: By the way, you said you're an entomologist, right? What's—
tl: Por cierto, has dicho que eres entomólogo, ¿no? ¿Y eso qué...?

# 0109 | C004_Gokuh
source: You like bugs, too?
tl: ¿A ti también te gustan los bichos?

# 0110 | C015_Akama
source: Huh, bugs? Well...
tl: ¿Los bichos? Pues...

# 0111 | C004_Gokuh
source: You...hate bugs?
tl: Entonces, ¿los... odias?

# 0112 | C015_Akama
source: Wait, what?
tl: Un momento... ¿Qué?

# 0113 | C004_Gokuh
source: Y-You...hate bugs!?!?
tl: ¡¿O-Odias... a los bichos?!

# 0114 | C015_Akama
source: N-No, of course not! I don't hate them! I *love* them!
tl: ¡C-Claro que me gustan! ¡Cómo no van a gustarme! ¡Me encantan!

# 0116 | C004_Gokuh
source: ...Oh, okay. That good. No bad person likes bugs.
tl: Uf, menos mal... Si te gustan los bichos no puedes ser mala persona.

# 0117 | C015_Akama
source: Ah, y-yeah... Y-You're right...
tl: Ah, s-sí... T-Tienes razón...

# 0118 | C100_Naegi
source: Even if you didn't like bugs... I wouldn't want to break that news to Gonta.
tl: Y aunque no te gusten los bichos... No me gustaría tener que decírselo.

# 0119 | chara_Blank
source: <CLT=cltMIND>To be honest, I don't really like bugs, but I should keep that a secret...
tl: <CLT=cltMIND>La verdad es que no me gustan los bichos, pero mejor me lo quedo para mí...

# 0120 | C004_Gokuh
source: No bad person likes bugs. Gonta happy that Kaede like bugs!
tl: A las malas personas no les gustan los bichos. ¡Qué contento estoy de que te gusten, Akamatsu!

# 0121 | C006_Shing
source: You wonder, "Who is this?" Yes...I shall make that clear first.
tl: "Pero ¿quién es este?" te estarás preguntando. Bien, pues empezaré por ahí.

# 0122 | C006_Shing
source: My name is Korekiyo Shinguji... I am called the <CLT=cltSTRONG>Ultimate Anthropologist<CLT=cltNORMAL>.
tl: Soy Korekiyo Shinguuji y me llaman el <CLT=cltSTRONG>Estudiante Antropólogo Definitivo<CLT=cltNORMAL>.

# 0123 | C015_Akama
source: Korekiyo? Anthropologist?
tl: ¿Shinguuji? ¿Antropólogo?

# 0124 | C006_Shing
source: Please, call me Kiyo. As for anthropology, would you like a simple explanation?
tl: Pero si no es molestia, mejor llámame Kiyo. Y lo de la antropología... Mejor te explico, ¿no?

# 0125 | C015_Akama
source: Okay, sure...
tl: Sí, adelante...

# 0126 | C006_Shing
source: Anthropology...studies customs, legends, folk tales, songs, and much more.
tl: La antropología estudia costumbres, leyendas, cuentos populares, canciones y mucho más.

# 0127 | C006_Shing
source: There may even be customs in your daily life, the origins of which you do not know.
tl: Pues hay costumbres del día a día de las que no se conocen sus orígenes.

# 0128 | C006_Shing
source: For example...certain aspects of birthday or new year celebrations.
tl: Como, por ejemplo, ciertos aspectos de los cumpleaños o de las fiestas de año nuevo.

# 0129 | C006_Shing
source: Anthropology sheds light on traditions and customs such as these through rigorous analysis.
tl: También saca a la luz tradiciones y costumbres tales como esas a base de rigurosos análisis

# 0130 | C006_Shing
source: It is a study that examines the thought behind culture, faith, and customs.
tl: Es un estudio que examina el porqué de cada cultura, religión o costumbre.

# 0131 | C015_Akama
source: Okay...I sorta get it, but not really... It sounds like a lot of fun, though!
tl: Vale... Creo que lo entiendo, bueno, no del todo... ¡Pero suena muy divertido!

# 0132 | C006_Shing
source: Well of course, it's fun... It is a study focused on humanity.
tl: Porque lo es... Es un estudio centrado en la humanidad.

# 0133 | C006_Shing
source: I believe...that human beings are creatures who possess infinite beauty.
tl: A mi entender... los seres humanos son criaturas que poseen una belleza infinita.

# 0134 | C015_Akama
source: What?
tl: ¿Qué dices?

# 0135 | C006_Shing
source: I find all aspects of humanity, even the ugly parts, to be beautiful.
tl: Yo encuentro todos los aspectos de la humanidad, hasta los más feos, bellos.

# 0136 | C006_Shing
source: Our present situation is rather...intriguing. What beauty will I be able to witness here?
tl: Y ahora, la situación es más que... intrigante. ¿De qué belleza seré testigo en este lugar?

# 0137 | C006_Shing
source: Kehe... Kehehehe... People are wonderful...
tl: Kuju... Kuju, ju, ju, ju... Qué maravillosa es la gente.

# 0138 | chara_Blank
source: <CLT=cltMIND>This guy looks like a creep...and it turns out, he is one, too.
tl: <CLT=cltMIND>Mira que parecía cretino, pero se ha superado...

# 0139 | C006_Shing
source: I am very interested to see what manner of beauty I will be able to observe here...
tl: La intriga arde en mi interior por ver qué clase de belleza presenciaré...

# 0140 | C006_Shing
source: Kehe... Kehehehe...
tl: Kuju... Kuju, ju, ju, ju...

# 0141 | C010_Haruk
source: Maki Harukawa... <CLT=cltSTRONG>Ultimate Child Caregiver<CLT=cltNORMAL>...
tl: Maki Harukawa... <CLT=cltSTRONG>Estudiante Cuidadora Definitiva<CLT=cltNORMAL>...

# 0142 | C015_Akama
source: <CLT=cltSTRONG>Ultimate Child Caregiver<CLT=cltNORMAL>, huh...
tl: La <CLT=cltSTRONG>Estudiante Cuidadora Definitiva<CLT=cltNORMAL>, eh...

# 0143 | C010_Haruk
source: ...Surprised? I don't look like someone who'd like kids, do I?
tl: ¿Sorprendida? ¿A que no parece que me gusten los niños?

# 0144 | C015_Akama
source: Huh?
tl: ¿Qué?

# 0145 | C010_Haruk
source: Well, you'd be right. I don't like kids that much.
tl: Pues has acertado. No me gustan un pelo.

# 0146 | C010_Haruk
source: B-But...if you're the <CLT=cltSTRONG>Ultimate Child Caregiver<CLT=cltNORMAL>, then children must like you a lot, right...?
tl: P-Pero si eres la <CLT=cltSTRONG>Estudiante Cuidadora Definitiva<CLT=cltNORMAL>, ¿no te tendrían que encantar?

# 0148 | C010_Haruk
source: Kids are...weird. They come to me on their own.
tl: Los niños son... raros. Se acercan a mí ellos solos.

# 0149 | C010_Haruk
source: I'm not that good at taking care of them... I'm not that friendly, either...
tl: Y ni siquiera se me da bien cuidarlos... Ni tampoco ser simpática...

# 0150 | C015_Akama
source: But they say kids are very intuitive. If they like you that much...
tl: Pues dicen que los niños son muy intuitivos. Si les gustas tanto...

# 0151 | C015_Akama
source: ...then they can probably tell how loving you really are, Maki!
tl: ... ¡será porque son capaces de ver lo encantadora que eres en realidad, Harukawa!

# 0153 | C015_Akama
source: Yeah! That must be it! You've chosen a perfect career for yourself!
tl: ¡Sí! ¡Seguro que es eso! ¡Has elegido la profesión perfecta para ti!

# 0154 | C010_Haruk
source: ...It wasn't my choice to begin with.
tl: Mira, para empezar, no lo escogí yo.

# 0155 | C015_Akama
source: Huh? What do you mean by that?
tl: ¿Eh? ¿Qué quieres decir?

# 0156 | C010_Haruk
source: ...Nothing.
tl: Déjalo.

# 0157 | C010_Haruk
source: It's just...I grew up in an orphanage and got saddled with helping out a lot.
tl: Es solo que... me crie en un orfanato y acabé envuelta ayudando con todo lo que podía.

# 0158 | chara_Blank
source: <CLT=cltMIND>Orphanage, huh? I see...
tl: <CLT=cltMIND>En un orfanato, ¿eh? Ya veo...

# 0159 | C010_Haruk
source: I don't even remember enrolling in this academy, but...
tl: Y ni siquiera recuerdo haberme apuntado a esta academia...

# 0160 | C010_Haruk
source: Do you know what's going on?
tl: Tú no sabrás qué está pasando, ¿verdad?

# 0161 | chara_Blank
source: <CLT=cltMIND>L-Like I would know...
tl: <CLT=cltMIND>O-Ojalá lo supiese...

# 0162 | C013_Yonag
source: Yah-hah! How are ya?
tl: ¡Yuju! ¿Cómo os va?

# 0163 | C013_Yonag
source: My name is Angie Yonaga! I'm the <CLT=cltSTRONG>Ultimate Artist<CLT=cltNORMAL>!
tl: ¡Soy Angie Yonaga, la <CLT=cltSTRONG>Estudiante Artista Definitiva<CLT=cltNORMAL>!

# 0164 | C013_Yonag
source: The god of my island, Atua, is always with me, speaking to me with His divine voice...
tl: El dios de mi isla siempre me acompaña mediante su voz divina...

# 0165 | chara_Blank
source: <CLT=cltMIND>Oh, well, she's certainly devout...
tl: <CLT=cltMIND>Vaya, parece que es creyente...

# 0166 | C015_Akama
source: Do you specialize in painting or sculpting?
tl: Y en qué te especializas: ¿en pintar o en esculpir?

# 0167 | C013_Yonag
source: Hmmm... I do both. I draw drawings and I sculpt sculptures.
tl: A ver... En ambas diría yo. Dibujo dibujos y esculpo esculturas.

# 0168 | C013_Yonag
source: But Atua's the one who makes the art. I merely offer my body as His vessel.
tl: Pero quien hace el arte de verdad es Dios. Yo simplemente le dejo que use mi cuerpo.

# 0169 | C013_Yonag
source: Nyahahaha! How divine!
tl: ¡Miaja, ja, ja! ¡Alabado sea!

# 0170 | C015_Akama
source: I see, that's interesting. If you don't mind, can you show me some of your artwork?
tl: Ya veo, ya... Muy interesante, sí. En fin, si no te importa, ¿me podrías enseñar algún trabajo tuyo?

# 0171 | C013_Yonag
source: Of course, of course. In return, will you make an offering?
tl: Por supuesto, supuestín. Pero a cambio, harás una ofrenda, ¿no?

# 0172 | C015_Akama
source: An offering...?
tl: ¿Cómo que una ofrenda...?

# 0173 | C013_Yonag
source: Every Monday and Wednesday morning on my island, a truck comes to collect offerings.
tl: Pues es que resulta que cada lunes y miércoles por la mañana llega un camión a mi isla a recogerlas.
