Repository: Kephan/V3es
Catalog: */t01_210_000.po
Languages: tl

# 0001 | C005_Oma__
source: No one else saw Makoto, so my statement is the only testimony, riiiight?
tl: Como nadie vio a Naegi, mi declaración es el único testimonio, ¿verdad que síííí?

# 0002 | C005_Oma__
source: ...Unless someone *lies* about seeing him.
tl: ... A no ser que alguien *mienta* y diga que lo vio.

# 0003 | C015_Akama
source: <CLT=cltMIND>I screwed up! I need to think about it more clearly! <CLT=cltNORMAL>
tl: <CLT=cltMIND>¡He metido la pata! ¡Tengo que pensarlo mejor!

# 0004 | C015_Akama
source: <CLT=cltMIND>Makoto has no alibi for where he was after we split up, and only appeared after the murder...
tl: <CLT=cltMIND>Es verdad que Naegi no tiene coartada para después de habernos separado...

# 0005 | C015_Akama
source: <CLT=cltMIND>But I want to believe in him...
tl: <CLT-cltMIND>Pero quiero creer en él...

# 0006 | chara_015
source: <CLT=cltMIND>So...I have to *lie* about Makoto never being there!
tl: <CLT=cltMIND>¡De modo que... voy a tener que *mentir* sobre no haberle visto allí!

# 0007 | chara_015
source: <CLT=cltMIND>Makoto has no alibi for where he was after we split up, and only appeared after the murder...
tl: <CLT=cltMIND>Es verdad que Naegi no tiene coartada para después de habernos separado...

# 0008 | chara_015
source: <CLT=cltMIND>But I want to believe in him...
tl: <CLT-cltMIND>Pero quiero creer en él...

# 0009 | chara_015
source: <CLT=cltMIND>So...I have to *lie* about Makoto never being there!
tl: <CLT=cltMIND>¡De modo que... voy a tener que *mentir* sobre no haberle visto allí!

# 0010 | chara_015
source: <CLT=cltMIND>Makoto has no alibi for where he was after we split up, and only appeared after the murder...
tl: <CLT=cltMIND>Es verdad que Naegi no tiene coartada para después de habernos separado...

# 0011 | chara_015
source: <CLT=cltMIND>But I want to believe in him...
tl: <CLT-cltMIND>Pero quiero creer en él...

# 0012 | chara_015
source: <CLT=cltMIND>So...I have to *lie* about Makoto never being there!
tl: <CLT=cltMIND>¡De modo que... voy a tener que *mentir* sobre no haberle visto allí!
