Repository: Kephan/V3es
Catalog: */t01_206_002.po
Languages: tl

# 0001 | C120_Hinat
source: I never went to the <CLT=size2>kitchen.
tl: Yo nunca fui a la <CLT=size2>cocina.

# 0002 | C120_Hinat
source: I never went to the kitchen.
tl: Yo nunca fui a la cocina.

# 0003 | C120_Hinat
source: So there's <CLT=size1.5>no way
tl: Asî que es <CLT=size1.2>imposible

# 0004 | C120_Hinat
source: So there's no way I could've gotten the knife.
tl: Así que es imposible que haya sido yo el que cogió el cuchillo.

# 0005 | C120_Hinat
source: I could've gotten the <CLT=size1.5>knife.
tl: que haya sido yo el que cogiô el <CLT=size1.2>cuchillo.

# 0006 | C000_Saiha
source: And where is the <CLT=size2>evidence <CLT=size1>that <CLT=size2>proves<CLT=size1> that?
tl: <CLT=size0.7>êY no tienes alguna <CLT=size1.6>prueba <CLT=size1>que lo <CLT=size1.8>demuestre?

# 0007 | C000_Saiha
source: And where is the evidence that proves that?
tl: ¿Y no tienes alguna prueba que lo demuestre?

# 0008 | C120_Hinat
source: There is no evidence, but...
tl: Pues no tengo ninguna, pero aun asî...

# 0009 | C120_Hinat
source: There is no evidence, but...
tl: Pues no tengo ninguna, pero aun así...

# 0010 | C120_Hinat
source: <CLT=size1.2>if <CLT=size2>someone <CLT=size1.2> was in the <CLT=size2>dining hall...
tl: <CLT=size1.2>Si <CLT=size2>alguien <CLT=size1.2> estuvo en la <CLT=size2>cafeterîa...

# 0011 | C120_Hinat
source: if someone was in the dining hall...
tl: Si alguien estuvo en la cafetería...

# 0012 | C120_Hinat
source: maybe they <CLT=size2>saw who <CLT=size1>took the <CLT=size2>knife?
tl: ... quizá haya podido <CLT=size2>ver quién <CLT=size1>se llevô el <CLT=size2>cuchillo, êno?

# 0013 | C120_Hinat
source: maybe they saw who took the knife?
tl: ... quizá haya podido ver quién se llevó el cuchillo, ¿no?
