Repository: Kephan/V3es
Catalog: */t01_205_000.po
Languages: tl

# 0001 | C015_Akama
source: The culprit didn't stab Hiro in the stomach with just any knife...
tl: El asesino no apuñaló a Hagakure con un cuchillo cualquiera...,

# 0002 | C015_Akama
source: But specifically...a <CLT=cltSTRONG>kitchen knife<CLT=cltNORMAL>, right?
tl: ... sino que usó un <CLT=cltSTRONG>cuchillo de cocina<CLT=cltNORMAL>, ¿verdad?

# 0003 | C014_Iruma
source: Eh? R-Really...?
tl: ¿Eh? ¿L-lo dices en serio?

# 0004 | C001_Momot
source: Yeah, I caught a glimpse of it too... That was definitely a kitchen knife.
tl: Ya ves que sí, yo también lo vi y eso era un cuchillo de cocina seguro.

# 0005 | C009_Yumen
source: That's pretty suspicious... Maybe you just saw it wrong.
tl: Eso es bastante sospechoso... Quizá no lo viste bien.

# 0006 | C001_Momot
source: How could I see a kitchen knife wrong? Everyone knows what those look like!
tl: ¿Cómo no voy a haberlo visto bien? ¡Que solo es un cuchillo de cocina!

# 0007 | C000_Saiha
source: A knife... I do remember seeing a knife in the kitchen. That could be it.
tl: Un cuchillo... Si mal no recuerdo, había uno en la cocina. Podría ser ese.

# 0008 | C013_Yonag
source: I see, I see... An excellent deduction from the <CLT=cltSTRONG>Ultimate Detective<CLT=cltNORMAL>. Well done.
tl: Vaya, vayita... Qué gran deducción ha hecho el <CLT=cltSTRONG>Estudiante Detective Definitivo<CLT=cltNORMAL>. Buen trabajo.

# 0009 | C000_Saiha
source: Ah, it's not because I'm a detective... I'm still in training...
tl: N-no es porque sea detective... Yo aún sigo estudiando...

# 0010 | C010_Haruk
source: You really don't need to be a detective to know that the knife came from the kitchen.
tl: Tampoco es que te haga falta ser detective para averiguar de dónde ha salido ese cuchillo.

# 0011 | C015_Akama
source: Either way, it's exactly what Shuichi said. One kitchen knife is gone from the kitchen.
tl: Olvidad eso, lo importante es que Saihara tiene razón: en la cocina faltaba un cuchillo.

# 0012 | C001_Momot
source: Then the one who took the knife from the kitchen is our culprit!
tl: ¡Pues el que sea que lo haya cogido es el asesino!

# 0013 | C005_Oma__
source: Geez, who cares about the murder weapon?
tl: Qué pesadilla, ¿a quién le importa cuál fue el arma homicida?

# 0014 | C001_Momot
source: What do you mean, "who cares"!?
tl: ¡¿Cómo que «a quién le importa»?!

# 0015 | C005_Oma__
source: We can already guess who the culprit is. There's a super-duper huge hint already.
tl: Pues que ya podemos saber quién fue, tenemos una pista enoorme.

# 0016 | C010_Haruk
source: Are you talking about the <CLT=cltSTRONG>murder scene<CLT=cltNORMAL>?
tl: ¿Te refieres a <CLT=cltSTRONG>la escena del crimen<CLT=cltNORMAL>?

# 0017 | C015_Akama
source: What?
tl: ¿Qué dices?

# 0018 | C013_Yonag
source: Atua says the <CLT=cltSTRONG>occupant of the room where Yasuhiro was killed<CLT=cltNORMAL> is the culprit.
tl: Dios dice que el <CLT=cltSTRONG>dueño de la habitación en la que murió Hagakure<CLT=cltNORMAL> es el culpable.

# 0019 | C012_Shiro
source: Well, you say "the occupant," but Makoto, Hajime, and Kaede were all in that room.
tl: Vale, puede que diga eso, pero recuerda que esa habitación tiene tres dueños.

# 0020 | C015_Akama
source: W-Wait, you're suspecting us?
tl: U-un momento... ¿Acaso estáis sospechando de nosotros?

# 0021 | C120_Hinat
source: Well, the murder did take place in our room. It's understandable that you'd suspect us...
tl: Si el crimen fue en nuestra habitación, es normal que lo hagan...

# 0022 | C120_Hinat
source: But I didn't do it.
tl: Pero yo no he sido.

# 0023 | C120_Hinat
source: It might have been our room, but I never even went inside before the murder.
tl: Vale que haya podido ser en nuestra habitación, pero no entré hasta que pasó lo del asesinato.

# 0024 | C100_Naegi
source: I didn't either...
tl: Ni yo tampoco...

# 0025 | C010_Haruk
source: Well, Kaede...did you?
tl: ¿Y tú, Akamatsu?

# 0026 | C015_Akama
source: I definitely didn't do it!
tl: ¡Bajo ningún concepto!

# 0027 | C015_Akama
source: After Monokuma told us, I went into that room for the first time...and saw Hiro dead!
tl: ¡Yo no fui hasta que nos lo dijo Monokuma, y ahí fue cuando me encontré a Hagakure muerto!

# 0028 | C010_Haruk
source: The murder scene was in yours and the others' room. Also, you were the first witness.
tl: El asesinato tuvo lugar en vuestra habitación. Y además, tú fuiste la primera en encontrarlo.

# 0029 | C010_Haruk
source: If you don't have evidence to prove you're not the culprit, then you're still suspicious.
tl: Así que, si no tienes ninguna prueba que demuestre lo contrario, sigues siendo sospechosa.

# 0030 | C015_Akama
source: N-No way...
tl: N-no me lo puedo creer...

# 0031 | C005_Oma__
source: Ugh, I already told you it's not Kaede. Suspecting her right off the bat is so mean!
tl: Por Dios, ya os he dicho que no ha sido Akamatsu. ¡Esto de sospechar de ella por la cara no mola!

# 0032 | C001_Momot
source: Hey! You're the one who brought it up!
tl: ¡Pero si has sido tú quien la ha puesto en el punto de mira!

# 0033 | C005_Oma__
source: Did I ever say Kaede's the culprit?
tl: Yo no recuerdo haber dicho nunca que ella haya matado a nadie.

# 0034 | C120_Hinat
source: It makes sense to suspect the first witness as the culprit...
tl: Es normal creer que la primera persona que ve el cadáver es el asesino...

# 0035 | C120_Hinat
source: ...but taking shortcuts like that won't get us the best result.
tl: ... pero si intentamos ir a lo fácil, vamos a conseguir que nos maten.

# 0036 | C009_Yumen
source: Maybe...but coming from a suspect, it still sounds suspicious.
tl: Puede..., pero tú eres un sospechoso, así que no podemos fiarnos de ti.

# 0037 | C100_Naegi
source: But like Hajime said, we can't afford to get caught up in assumptions...
tl: Tenemos que hacer caso a Hinata, no nos podemos permitir caer en suposiciones...

# 0038 | C100_Naegi
source: We need to talk this over more to uncover the truth. This is a test.
tl: Recordad que estamos a prueba. Si queremos descubrir la verdad, tenemos que debatir más.

# 0039 | C015_Akama
source: Huh?
tl: ¿Cómo dices?

# 0040 | C015_Akama
source: <CLT=cltMIND>This is a test...?
tl: <CLT=cltMIND>¿Estamos a prueba...?

# 0041 | C008_Tojo_
source: I agree with Hajime. We still have many questions about this incident.
tl: Hinata tiene mi apoyo. Todavía tenemos demasiadas preguntas sin respuesta sobre este incidente.

# 0042 | C006_Shing
source: As long as there is room for debate, it is rash to decide upon the culprit.
tl: Hasta que no lo hayamos cubierto todo, es precipitado decidir quién fue el asesino.

# 0043 | C012_Shiro
source: That's right. If we give up now, the class trial will end.
tl: Tenéis razón, si nos rindiéramos ahora, el juicio terminaría.

# 0044 | C004_Gokuh
source: Gonta not good at tough subjects...but Gonta will work hard for everyone's sake!
tl: A mí no se me dan bien las cosas complicadas..., ¡pero me esforzaré al máximo por el bien de todos!

# 0045 | C015_Akama
source: That's right! We need to work together so we can overcome this class trial!
tl: ¡No lo habría dicho mejor! ¡Tenemos que trabajar en equipo si queremos superar el Juicio escolar!

# 0047 | C100_Naegi
source: Everything's gone smoothly so far, but...
tl: De momento no ha surgido ninguna complicación, pero...

# 0048 | C015_Akama
source: Huh? Did you say something, Makoto?
tl: ¿Eh? ¿Decías algo, Naegi?

# 0049 | C100_Naegi
source: No...it's nothing.
tl: Eh, no... Olvídalo.

# 0050 | C002_Hoshi
source: Either way, we've got three main suspects now...
tl: Retomando lo anterior, ahora tenemos a tres sospechosos en la cuerda floja...

# 0051 | C006_Shing
source: The culprit is not necessarily among them, but they remain suspicious.
tl: Y aunque puede que no haya sido ninguno de ellos, siguen siendo sospechosos.

# 0052 | C001_Momot
source: It's not any of them! I believe in these guys!
tl: Pero ¡¿cómo van a ser ellos, chicos?! ¡Yo confío en esos tres!

# 0053 | C002_Hoshi
source: Well, right now, they're the most likely culprits.
tl: Muy bien, pero por ahora siguen siendo sospechosos.

# 0054 | C013_Yonag
source: Oh, oh! Maybe one of them took the knife from the kitchen?
tl: ¡Tengo una idea, ideíta! ¿No habrá sido uno de ellos quien cogió el cuchillo de la cocina?

# 0055 | C010_Haruk
source: If that's the case, that would be pretty suspicious...
tl: Pues si así fuera, sería bastante sospechoso...

# 0056 | C000_Saiha
source: If we can determine who took the murder weapon from the kitchen...
tl: Si tan solo pudiéramos determinar quién cogió el arma homicida de la cocina...

# 0057 | C000_Saiha
source: that would clear Kaede of suspicion.
tl: ... podríamos librar a Akamatsu de toda sospecha.

# 0058 | C008_Tojo_
source: First, we should listen to Kaede and the others' testimonies.
tl: Primero, deberíamos escuchar su testimonio y el de los demás.

# 0059 | C006_Shing
source: That would be best. I'm certain they've been longing for the chance to speak.
tl: Sería lo mejor. Seguro que están deseando poder explicarse.

# 0060 | C100_Naegi
source: That's right. Kaede, are you okay with that, too?
tl: Tenéis razón. ¿A ti qué te parece, Akamatsu?

# 0061 | C015_Akama
source: Yeah, we have to at least try.
tl: Claro, no está de más intentarlo.

# 0062 | C020_Monok
source: Whoa, whoa! Wait a second!
tl: ¡Ey, ey! ¡No tan rápido!

# 0063 | C020_Monok
source: I'm all for lively debate, but I won't allow cagey Kaede to participate.
tl: Ya sabéis que me encantan los debates animados, pero no permitiré que participe Akamatsu.

# 0064 | C015_Akama
source: What? Why?
tl: ¿Qué? ¿Por qué?

# 0065 | C021_Mtaro
source: Cuz <CLT=cltSTRONG>S-T-F-U<CLT=cltNORMAL>, that's why!
tl: ¡¿Eh?! ¡¿Se puede saber quién ha puesto un chiste en alemán en este punto?!

# 0066 | C015_Akama
source: Wh-What does that mean?
tl: ¿E-en alemán?

# 0067 | C021_Mtaro
source: It means it'll "Stir The Fun Up!" Get it?
tl: Sí, ¿alguien en esta sala sabe alemán?Porque yo no.

# 0069 | C022_Msuke
source: ...Right now, the fun's just simmering.
tl: En fin, tras esta interrupción, continuemos con el juicio, que está en su punto álgido.

# 0070 | C021_Mtaro
source: Anyway, instead of cagey Kaede...
tl: De todos modos, en vez de la reservada de Akamatsu...

# 0071 | C023_Mfunn
source: We're gonna have someone else deliver their testimony instead!
tl: ¡Será otra persona quien cuente su testimonio!

# 0072 | C009_Yumen
source: Nyeh? Me?
tl: ¿Nhaa? ¿Te refieres a mí?

# 0073 | C025_Mkid_
source: Just make a shit-ton of excuses for why you're not the culprit!
tl: ¡Tú solo invéntate un cojón de excusas de por qué no eres la asesina y tirando!

# 0074 | C009_Yumen
source: Okay, but before all that... what am I supposed to do?
tl: Vale, pero ¿qué se supone que tengo que hacer?

# 0075 | C009_Yumen
source: Is it magic? Do you want me to unleash a deadly explosion spell?
tl: ¿Magia? ¿Queréis que desate una explosión mortal con algún hechizo?

# 0076 | C120_Hinat
source: No, I don't think we need magic. We need to talk about the kitchen knife.
tl: No creo que haga falta llegar a la magia. Lo que hay que hacer es hablar del cuchillo.

# 0077 | C120_Hinat
source: Like, did you see that knife? What happened in the kitchen and dining hall? Anything?
tl: Puedes hablar de si viste el cuchillo, de si sabes qué paso en la cafetería..., lo que sea.

# 0078 | C009_Yumen
source: Oh...maybe I can help. Alright, I guess I'll just do it then.
tl: Ah... Pues con eso tal vez puedo ayudar. Vale, supongo que tendré que hacerlo.

# 0079 | C100_Naegi
source: Kaede...I'll leave this to you. I want you to <CLT=cltSTRONG>discern our voices<CLT=cltNORMAL>.
tl: Bueno, Akamatsu..., te lo dejo a ti. Necesito que <CLT=cltSTRONG>distingas nuestras voces<CLT=cltNORMAL>.

# 0080 | C021_Mtaro
source: Now it's time for a new segment to begin... The <CLT=cltSTRONG>Mass Panic Debate<CLT=cltNORMAL>!
tl: Y ahora toca que empiece un nuevo acto... ¡El <CLT=cltSTRONG>Debate desenfrenado<CLT=cltNORMAL>!

# 0081 | C100_Naegi
source: I'm not the culprit.
tl: Yo no soy el asesino.

# 0082 | C120_Hinat
source: I'm not the culprit.
tl: Yo no soy el asesino.

# 0083 | C009_Yumen
source: Nyeeeh... This is gonna be a pain after all, huh?
tl: Nhaa... Qué pereza todo esto, ¿no?
