Repository: Kephan/V3es
Catalog: */t01_299_000.po
Languages: tl

# 0001 | C015_Akama
source: <CLT=cltMIND>What should I do? I don't think I can do this anymore...
tl: <CLT=cltMIND>¿Qué debería hacer? No creo que pueda seguir con esto más...

# 0002 | C015_Akama
source: <CLT=cltMIND>Is everyone suspecting me...?
tl: <CLT=cltMIND>¿Todos sospechan de mí...?

# 0003 | C020_Monok
source: Hm? Done debating already?
tl: ¿Qué? ¿Ya habéis acabado de debatir?

# 0004 | C020_Monok
source: Well, this next part's mandatory so let's get it over with. It's...Voting Time!
tl: Bueno, lo que toca ahora es obligatorio así que vamos a acabar ya. ¡Es... la hora de votar!

# 0005 | C020_Monok
source: Puhuhuhu...!
tl: ¡Upupupu...!

# 0006 | C015_Akama
source: Isn't there anything else we can do?
tl: ¿Ya no queda nada que podamos hacer?

# 0007 | C015_Akama
source: Retry
tl: Reintentar

# 0008 | C015_Akama
source: We won't give up!
tl: ¡No nos rendiremos!

# 0009 | C015_Akama
source: Make preparations and retry
tl: Hacer preparativos y reintentar

# 0010 | C015_Akama
source: We won't give up!
tl: ¡No nos rendiremos!

# 0011 | C015_Akama
source: Quit
tl: Salir

# 0012 | C015_Akama
source: Would you like to retry?
tl: ¿Quieres volver a intentarlo?
