Repository: Kephan/V3es
Catalog: */t01_001_017.po
Languages: tl

# 0001 | chara_Blank
source: <CLT=cltSYSTEM>In this demo, you may start by exploring the school, or just skip ahead to the class trial.
tl: <CLT=cltSYSTEM>En la demo podrás comenzar explorando la academia o ir directamente al juicio.

# 0002 | chara_Blank
source: <CLT=cltSYSTEM>During the class trial, the evidence you gather while exploring will be presented as you debate.
tl: <CLT=cltSYSTEM>En los debates del juicio escolar presentarás las pruebas que hayas encontrado explorando.

# 0003 | chara_Blank
source: <CLT=cltSYSTEM>If this is your first time, it's strongly recommended that you <CLT=cltSTRONG>start from the beginning<CLT=cltSYSTEM>.
tl: <CLT=cltSYSTEM>Si es tu primera vez, lo más recomendable es que <CLT=cltSTRONG>empieces desde el principio<CLT=cltSYSTEM>.

# 0004 | chara_Blank
source: Start from the beginning
tl: Empezar desde el principio

# 0005 | chara_Blank
source: Start from the class trial
tl: Empezar desde el juicio escolar

# 0006 | chara_Blank
source: Are you unsure of something?
tl: ¿Hay algo que no tengas claro?

# 0007 | chara_Blank
source: <CLT=cltSYSTEM>Where would you like to start playing?
tl: <CLT=cltSYSTEM>¿Por dónde te gustaría comenzar?

# 0008 | chara_Blank
source: <CLT=cltMIND>I guess I should start by introducing myself.
tl: <CLT=cltMIND>Lo mejor será que empiece presentándome.

# 0009 | chara_Blank
source: <CLT=cltMIND>My name is Kaede Akamatsu.
tl: <CLT=cltMIND>Soy Kaede Akamatsu.

# 0010 | chara_Blank
source: <CLT=cltMIND>My last name roughly means, "passionate red maple tree."
tl: <CLT=cltMIND>Y mi apellido significa algo así como "arce rojo pasional".

# 0011 | chara_Blank
source: <CLT=cltMIND>It doesn't really fit me, but... I still like my last name.
tl: <CLT=cltMIND>No va mucho conmigo pero... no por eso me gusta menos.

# 0012 | chara_Blank
source: <CLT=cltMIND>Huh? Wait, who am I even talking to?
tl: <CLT=cltMIND>¿Eh? Un momento. ¿A quién rayos le estoy hablando?

# 0013 | chara_Blank
source: <CLT=cltMIND>I was walking my usual route to school when...
tl: <CLT=cltMIND>Estaba yendo a casa como de costumbre cuando...

# 0014 | chara_Blank
source: <CLT=cltMIND>Huh...? Why is it so dark?
tl: <CLT=cltMIND>¿Eh...? ¿Qué hace todo tan oscuro?

# 0018 | chara_Blank
source: <CLT=cltMIND>Hm?
tl: <CLT=cltMIND>¿Jum?

# 0020 | C015_Akama
source: Huh...?
tl: ¿Eh...?

# 0021 | C015_Akama
source: Where am I...? Is this...a classroom?
tl: Pero ¿dónde estoy? ¿En una... clase?

# 0022 | chara_Blank
source: <CLT=cltMIND>Yeah, it's a classroom alright. But I don't recognize it at all...
tl: <CLT=cltMIND>Sí que es una clase; aunque... vaya pintas...

# 0023 | C015_Akama
source: Why...was I sleeping here?
tl: ¿Y qué hago... durmiendo aquí?

# 0024 | chara_Hatena
source: Oh, are you awake? Good morning, Kaede.
tl: ¡Anda! ¿Ya te has despertado? Buenos días, Akamatsu.

# 0025 | C015_Akama
source: Huh? Who are you? How do you know my name?
tl: ¿Eh? ¿Tú quién eres? ¿Y cómo sabes mi nombre?

# 0026 | C015_Akama
source: Do we know each other? I don't remember you, though...
tl: ¿Acaso nos conocemos? Porque a mí no me suenas de nada...

# 0027 | chara_Hatena
source: Oh, sorry if I scared you! Let me introduce myself.
tl: ¡Ah, siento si te he asustado pero deja que me presente!

# 0028 | chara_Hatena
source: My name is Makoto Naegi. I'm the <CLT=cltSTRONG>Ultimate Lucky Student<CLT=cltNORMAL>.
tl: Soy Makoto Naegi, el <CLT=cltSTRONG>Estudiante Afortunado Definitivo<CLT=cltNORMAL>.

# 0029 | C015_Akama
source: Ultimate Lucky Student...?
tl: ¿El Estudiante Afortunado Definitivo, dices...?

# 0030 | C100_Naegi
source: Yeah, I'm a student at this academy.
tl: Eso mismo, y soy un alumno de esta academia.

# 0031 | C100_Naegi
source: Every year, they choose one student in the whole country by lottery...
tl: Cada año eligen a un estudiante en todo el país con un sorteo...

# 0032 | C100_Naegi
source: ...and they attend this academy as the <CLT=cltSTRONG>Ultimate Lucky Student<CLT=cltNORMAL>.
tl: ... para que asista a clase bajo el título de <CLT=cltSTRONG>Estudiante Afortunado Definitivo.

# 0033 | C015_Akama
source: Only one student in the entire country!? That's amazing! You must be really lucky!
tl: ¡¿Solo a uno en todo el país?! ¡Qué guay! ¡No veas la suerte tienes, ¿no?!

# 0034 | chara_Blank
source: <CLT=cltMIND>Hmmm... I didn't know luck could be considered an Ultimate talent.
tl: <CLT=cltMIND>Jumm... Pues no sabía yo que la suerte se considerara un talento definitivo.

# 0035 | C100_Naegi
source: Haha, I guess. And I suppose I'm your upperclassman.
tl: Ja, ja, eso dicen, sí... Bueno, como supongo que soy el mayor, deja que te guíe un poco.

# 0036 | C100_Naegi
source: Nice to meet you again, <CLT=cltSTRONG>Ultimate Pianist<CLT=cltNORMAL>, Kaede.
tl: Y, de nuevo, encantado de conocerte, Akamatsu, <CLT=cltSTRONG>Estudiante Pianista Definitiva<CLT=cltNORMAL>.

# 0037 | C015_Akama
source: What!? Y-You're my upperclassman!?
tl: ¡¿Qué?! ¡No me digas que eres mayor que yo!

# 0038 | C015_Akama
source: Oh, I'm very sorry, Mr. Makoto! I thought...
tl: ¡No sabe cuánto lo siento, señor Naegi! Es que yo pensaba que...

# 0039 | C100_Naegi
source: Hey, don't worry about that. No need for the "mister."
tl: Eh, no te preocupes por eso. Y pasando de lo de "señor".

# 0040 | C015_Akama
source: Wait, now that I think about it... I haven't even introduced myself yet...
tl: Pues oye, ahora que me doy cuenta... ni siquiera me he presentado...

# 0041 | C015_Akama
source: How did you know I was the <CLT=cltSTRONG>Ultimate Pianist<CLT=cltNORMAL>?
tl: ¿Cómo has sabido que soy la <CLT=cltSTRONG>Estudiante Pianista Definitiva<CLT=cltNORMAL>?

# 0042 | C100_Naegi
source: Oh, information about the new students is public record. I just looked at that.
tl: Ah, bueno, es que todos los datos de los nuevos son públicos.

# 0043 | C015_Akama
source: N-New students? I already attend a high school, though...
tl: ¿D-de los nuevos? Pero si yo ya voy a otro instituto...

# 0044 | C015_Akama
source: Hey, Makoto...where are we? What is this academy?
tl: Y oye, Naegi..., ¿dónde estamos? ¿Qué es esta academia?

# 0045 | C100_Naegi
source: ...Maybe it's best to just show you. Could you try checking that desk?
tl: Me da que acabaré antes ti se lo enseño. Échale un vistazo a ese pupitre, anda.

# 0046 | chara_Blank
source: <CLT=cltMIND>That desk?
tl: <CLT=cltMIND>¿A ese pupitre?

# 0047 | chara_Blank
source: <CLT=cltSYSTEM>Hey there. I'm sure you're confused right now. You're thinking, "Where am I...?"
tl: <CLT=cltSYSTEM>¡Hola! Seguro que estarás confundida pensando: "Pero ¿dónde estoy...?"

# 0048 | chara_Blank
source: <CLT=cltSYSTEM>Well, I can't explain that, but I can give a basic explanation the controls.
tl: <CLT=cltSYSTEM>Pues eso no te lo puedo decir, pero sí que te puedo dar una explicación básica de los controles.

# 0049 | chara_Blank
source: <CLT=cltSYSTEM>Use the <PAD=【Ｌ３】> stick to control the reticle on the screen.
tl: <CLT=cltSYSTEM>Utiliza el joystick <PAD=【Ｌ３】> para controlar la retícula de la pantalla.

# 0050 | chara_Blank
source: <CLT=cltSYSTEM>When you have a target in your sights, press the <PAD=【○】> button to investigate it.
tl: <CLT=cltSYSTEM>Cuando tengas un objetivo a la vista, pulsa el botón <PAD=【○】> para investigarlo.

# 0051 | chara_Blank
source: <CLT=cltSYSTEM>The <PAD=【Ｒ３】> stick controls your view. Get a good look at your surroundings.
tl: <CLT=cltSYSTEM>El joystick <PAD=【Ｒ３】> controla la cámara. Asegúrate de mirarlo todo a fondo.

# 0052 | chara_Blank
source: <CLT=cltSYSTEM>You can also press the <PAD=【Ｒ１】> button to smack objects around.
tl: <CLT=cltSYSTEM>Además, puedes pulsar el botón <PAD=【Ｒ１】> para golpear objetos.

# 0053 | chara_Blank
source: <CLT=cltSYSTEM>Who knows? You might find something amazing.
tl: <CLT=cltSYSTEM>Y vete a saber... Quizá encuentras algo alucinante.

# 0054 | chara_Blank
source: <CLT=cltSYSTEM>You can always press the <PAD=【Ｌ１】> button to return objects to their original position, so relax.
tl: <CLT=cltSYSTEM>También lo podrás volver a dejar en su sitio si pulsas <PAD=【Ｌ１】>, así que no te enfades.

# 0055 | chara_Blank
source: <CLT=cltSYSTEM>However, not every object is able to be moved. Thank you for understanding.
tl: <CLT=cltSYSTEM>Sin embargo, no todos los objetos se pueden mover. Agradezco tu comprensión.

# 0056 | chara_Blank
source: <CLT=cltSYSTEM>If you press the <PAD=【△】> button, a mysterious investigative power will activate...
tl: <CLT=cltSYSTEM>Si pulsas el botón <PAD=【△】> aparecerá un poder misterioso...

# 0057 | chara_Blank
source: <CLT=cltSYSTEM>Sorry, I know this is a lot of information.
tl: <CLT=cltSYSTEM>Lo siento, sé que es mucha información de golpe.

# 0058 | chara_Blank
source: <CLT=cltSYSTEM>But if you forget anything, you can click the <PAD=【Ｆ㊨】> button to view the controls.
tl: <CLT=cltSYSTEM>Pero si se te pasa algo, pulsa el botón <PAD=【Ｆ㊨】> para revisar los controles.

# 0059 | chara_Blank
source: <CLT=cltSYSTEM>Investigate this place thoroughly! That's how you progress the story, y'know?
tl: <CLT=cltSYSTEM>¡Ahora investiga este lugar a placer, que así es cómo se avanza, ¿vale?!

# 0060 | C015_Akama
source: Hey, Makoto... What is this academy?
tl: Oye, ¿sabes qué es esta academia?

# 0061 | C100_Naegi
source: ...Maybe it's best to just show you. Could you try checking that desk?
tl: Me da que acabaré antes ti se lo enseño. Échale un vistazo a ese pupitre, anda.

# 0062 | chara_Blank
source: <CLT=cltMIND>That desk?
tl: <CLT=cltMIND>¿A ese pupitre?

# 0063 | C100_Naegi
source: You aren't the only new student. Everyone's waiting for us outside.
tl: Sí, no eres la única nueva que ha llegado. Los demás te están esperando fuera.

# 0064 | C100_Naegi
source: It might be good to greet everyone before we head over to the gym.
tl: Y no estaría de más saludarles a todos antes de que vayamos al gimnasio.

# 0065 | C100_Naegi
source: Of course, if you wanted to, you could go straight there... It's up to you.
tl: Aunque, si prefieres ir directa al gimnasio, es cosa tuya.

# 0066 | chara_Blank
source: <CLT=cltMIND>He told me to check that desk, right? I wonder why...
tl: <CLT=cltMIND>Me ha pedido que eche un vistazo al pupitre, ¿no? Qué querrá...

# 0067 | chara_Blank
source: Yes
tl: Sí

# 0069 | chara_Blank
source: Are you unsure of something?
tl: ¿Hay algo que no tengas claro?

# 0070 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
tl: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0071 | chara_Blank
source: <CLT=cltMIND>He told me to check that desk, right? I wonder why...
tl: <CLT=cltMIND>Me ha pedido que eche un vistazo al pupitre, ¿no? Qué querrá...

# 0072 | chara_Blank
source: <CLT=cltMIND>Is this a blackboard?
tl: <CLT=cltMIND>¿Es una pizarra?

# 0073 | chara_Blank
source: <CLT=cltMIND>It's not weird to see a blackboard in a school...
tl: <CLT=cltMIND>Que haya una pizarra no es que sea extraño...

# 0074 | chara_Blank
source: <CLT=cltMIND>This blackboard is also an LCD screen. That's something you don't see every day...
tl: <CLT=cltMIND>... pero es que es una pantalla LCD. No es algo que se vea todos los días.

# 0075 | chara_Blank
source: <CLT=cltMIND>I can see moss outside the window... but there's barbed wire on them.
tl: <CLT=cltMIND>Se ve musgo por fuera de la ventana... pero está recubierta con alambre de espino.

# 0076 | chara_Blank
source: <CLT=cltMIND>Why are the school windows covered in barbed wire?
tl: <CLT=cltMIND>¿Para qué recubren las ventanas con alambre de espino en una escuela?

# 0077 | chara_Blank
source: <CLT=cltMIND>I was resting my head on this desk when I woke up. Ew, I drooled a little on it.
tl: <CLT=cltMIND>Estaba con la cabeza apoyada en el pupitre cuando me he despertado y, iugh, lo he llenado de babas.

# 0078 | chara_Blank
source: <CLT=cltMIND>I need to clean that later. So, on this desk, there's...
tl: <CLT=cltMIND>Ya lo limpiaré más tarde. Ahora a ver qué hay en el pupitre...

# 0079 | C015_Akama
source: ...a letter?
tl: Hay una... ¿carta?

# 0080 | chara_Blank
source: <CLT=cltSYSTEM>"If you want to progress the story... please come to the gym."
tl: <CLT=cltSYSTEM>«Si quieres avanzar la historia, ve directa al gimnasio».

# 0081 | chara_Blank
source: <CLT=cltSYSTEM>"But please be careful. There are other people wandering around."
tl: <CLT=cltSYSTEM>«Pero cuidado, hay más gente merodeando por la academia».

# 0082 | chara_Blank
source: <CLT=cltSYSTEM>"If you talk to them, you'll end up having to listen to their introductions."
tl: <CLT=cltSYSTEM>«Si les hablas, tendrás que escuchar toda su presentación».

# 0083 | chara_Blank
source: <CLT=cltSYSTEM>"Deja vu! I've just been in this place before! Er, sorry, there's no time for that right now..."
tl: <CLT=cltSYSTEM>«Uy, ¡pero si yo ya he estado aquí! O sea, olvídalo, no hay tiempo para esto...».

# 0084 | chara_Blank
source: <CLT=cltSYSTEM>"Anyway, come to the gym. Seriously, please."
tl: <CLT=cltSYSTEM>«De todas formas, ve al gimnasio. Lo digo en serio, por favor.»

# 0085 | chara_Blank
source: <CLT=cltMIND>"Seriously, please?" Are they asking for a favor? I feel like this is a prank...
tl: <CLT=cltMIND>«¿Lo digo en serio, por favor?» ¿Es que me están pidiendo un favor o qué? Me tienen que estar tomando el pelo...

# 0086 | chara_Blank
source: <CLT=cltMIND>But I wonder what's at the gym. And who are these other people?
tl: <CLT=cltMIND>Aunque tengo curiosidad por saber qué habrá. ¿Y quiénes serán esos de los que habla?

# 0087 | chara_Blank
source: <CLT=cltMIND>I checked my desk like I was told, but... I'm even more confused now.
tl: <CLT=cltMIND>He mirado el pupitre como me ha pedido pero... ahora estoy más perdida que antes.

# 0088 | C015_Akama
source: Hey, Makoto...does this mean there are other people in this academy than just us?
tl: Oye, Naegi..., ¿esto significa que aparte de ti y de mí hay más gente en este sitio?

# 0089 | C100_Naegi
source: You aren't the only new student. Everyone's waiting for us outside.
tl: Sí, no eres la única nueva que ha llegado. Los demás te están esperando fuera.

# 0090 | C100_Naegi
source: It might be good to greet everyone before we head over to the gym.
tl: Y no estaría de más saludarles a todos antes de que vayamos al gimnasio.

# 0091 | C100_Naegi
source: Of course, if you wanted to, you could go straight there... It's up to you.
tl: Aunque, si prefieres ir directa al gimnasio, es cosa tuya.

# 0092 | C015_Akama
source: O-Okay, got it...
tl: V-vale...

# 0093 | chara_Blank
source: <CLT=cltMIND>I'm not a new student, though...
tl: <CLT=cltMIND>Pero yo no soy una nueva alumna...

# 0094 | chara_Blank
source: <CLT=cltMIND>Why is this happening? What the hell is this academy?
tl: <CLT=cltMIND>¿Por qué me está pasando esto a mí? ¿Y qué demonios es esta academia?

# 0095 | chara_Blank
source: <CLT=cltSYSTEM>You can leave a room by pressing the <PAD=【×】> button or interacting with the door.
tl: <CLT=cltSYSTEM>Puedes salir de la clase pulsando el botón <PAD=【×】> o interactuando con la puerta.

# 0096 | chara_Blank
source: <CLT=cltSYSTEM>Now you can go!
tl: <CLT=cltSYSTEM>¡Ya eres libre!

# 0097 | chara_Blank
source: <CLT=cltMIND>There is a letter addressed to me on top of the desk...
tl: <CLT=cltMIND>Hay una carta dirigida a mí encima del pupitre...

# 0098 | chara_Blank
source: <CLT=cltMIND>"If you want to progress the story... please come to the gym."
tl: <CLT=cltMIND>«Si quieres avanzar la historia, ve directa al gimnasio».

# 0099 | chara_Blank
source: <CLT=cltMIND>"But please be careful. There are other people wandering around."
tl: <CLT=cltMIND>«Pero cuidado, hay más gente merodeando por la academia».

# 0100 | chara_Blank
source: <CLT=cltMIND>"If you talk to them, you'll end up having to listen to their introductions."
tl: <CLT=cltMIND>«Si les hablas, tendrás que escuchar toda su presentación».

# 0101 | chara_Blank
source: <CLT=cltSYSTEM>"Deja vu! I've just been in this place before! Er, sorry, there's no time for that right now..."
tl: <CLT=cltSYSTEM>«Uy, ¡pero si yo ya he estado aquí! O sea, olvídalo, no hay tiempo para esto...».

# 0102 | chara_Blank
source: <CLT=cltMIND>"Anyway, come to the gym. Seriously, please."
tl: <CLT=cltMIND>«De todas formas, ve al gimnasio. Lo digo en serio, por favor.»

# 0103 | chara_Blank
source: <CLT=cltMIND>No matter how many times I read it, it feels like a prank. Anyway, I should go to the gym.
tl: <CLT=cltMIND>Es que la leo y la leo y me sigue pareciendo una tomadura de pelo; pero da igual, debería ir al gimnasio.

# 0104 | chara_Blank
source: <CLT=cltMIND>He told me to check that desk, right? I wonder why...
tl: <CLT=cltMIND>Me ha pedido que eche un vistazo al pupitre, ¿no? Para qué será...

# 0105 | chara_Blank
source: <CLT=cltMIND>It's just an ordinary locker...
tl: <CLT=cltMIND>Es una taquilla normal y corriente...

# 0106 | chara_Blank
source: <CLT=cltMIND>I don't know what else to expect from a locker...
tl: <CLT=cltMIND>No sé qué me esperaba, la verdad...

# 0107 | chara_Blank
source: <CLT=cltMIND>Is this a monitor? Nothing's on display...
tl: <CLT=cltMIND>¿Esto es un monitor? No está mostrando nada...

# 0108 | chara_Blank
source: <CLT=cltMIND>This definitely does not feel like a school...
tl: <CLT=cltMIND>Está claro que esto de escuela tiene poco...

# 0109 | chara_Blank
source: <CLT=cltMIND>I was resting my head on this desk when I woke up. Ew, I drooled a little on it.
tl: <CLT=cltMIND>Estaba con la cabeza apoyada en el pupitre cuando me he despertado y, iugh, lo he llenado de babas.

# 0110 | chara_Blank
source: <CLT=cltMIND>I need to clean that later. So, on this desk, there's...
tl: <CLT=cltMIND>Ya lo limpiaré más tarde. Ahora a ver qué hay en el pupitre...

# 0111 | C015_Akama
source: ...a letter?
tl: Hay una... ¿carta?

# 0112 | chara_Blank
source: <CLT=cltSYSTEM>"If you want to progress the story... come to the gym."
tl: <CLT=cltSYSTEM>"Si quieres avanzar la historia, ve directa al gimnasio.

# 0113 | chara_Blank
source: <CLT=cltSYSTEM>"But please be careful. There are other people wandering around."
tl: <CLT=cltSYSTEM>«Pero cuidado, hay más gente merodeando por la academia».

# 0114 | chara_Blank
source: <CLT=cltSYSTEM>"If you talk to them, you'll end up having to listen to their introductions."
tl: <CLT=cltSYSTEM>«Si les hablas, tendrás que escuchar toda su presentación».

# 0115 | chara_Blank
source: <CLT=cltSYSTEM>"Deja vu! I've just been in this place before! Er, sorry, there's no time for that right now..."
tl: <CLT=cltSYSTEM>«Uy, ¡pero si yo ya he estado aquí! O sea, olvídalo, no hay tiempo para esto...».

# 0116 | chara_Blank
source: <CLT=cltSYSTEM>"Anyway, come to the gym. Seriously, please."
tl: <CLT=cltSYSTEM>«De todas formas, ve al gimnasio. Lo digo en serio, por favor.»

# 0117 | chara_Blank
source: <CLT=cltMIND>"Seriously, please?" What do they mean by "please?"
tl: <CLT=cltMIND>¿"Lo digo en serio, por favor"? ¿A qué se referirá con "por favor"?

# 0118 | chara_Blank
source: <CLT=cltMIND>I feel like this is a prank...
tl: <CLT=cltMIND>Me tienen que estar tomando el pelo...

# 0119 | chara_Blank
source: <CLT=cltMIND>But I wonder what's at the gym. And who are these other people?
tl: <CLT=cltMIND>Aunque tengo curiosidad por saber qué habrá. ¿Y quiénes serán esos de los que habla?

# 0120 | chara_Blank
source: <CLT=cltMIND>I checked my desk like I was told, but... I'm even more confused now.
tl: <CLT=cltMIND>He mirado el pupitre como me ha pedido pero... ahora estoy peor que antes.

# 0121 | C015_Akama
source: Hey, Makoto...does this mean there are other people in this academy besides us?
tl: Oye, Naegi..., ¿esto significa que aparte de ti y de mí hay más gente en este sitio?

# 0122 | C100_Naegi
source: You aren't the only new student. Everyone's waiting for us outside.
tl: Sí, no eres la única nueva que ha llegado. Los demás te están esperando fuera.

# 0123 | C100_Naegi
source: It might be good to greet everyone before we head over to the gym.
tl: Y no estaría de más saludarles a todos antes de que vayamos al gimnasio.

# 0124 | C100_Naegi
source: Of course, if you wanted to, you could go straight there... It's up to you.
tl: Aunque, si prefieres ir directa al gimnasio, es cosa tuya.

# 0125 | C015_Akama
source: O-Okay, got it...
tl: V-vale...

# 0126 | chara_Blank
source: <CLT=cltMIND>Wait...I'm a new student? What does that mean?
tl: <CLT=cltMIND>¿Como que nueva alumna? ¿Eso qué quiere decir?

# 0127 | chara_Blank
source: <CLT=cltMIND>Geez, why is this happening? What the hell is this academy?
tl: <CLT=cltMIND>¿Por qué rayos me está pasando esto a mí? ¿Y qué demonios es esta academia?

# 0128 | chara_Blank
source: <CLT=cltSYSTEM>You can leave a room by pressing the <PAD=【×】> button or interacting with the door.
tl: <CLT=cltSYSTEM>Puedes salir de la clase pulsando el botón <PAD=【×】> o interactuando con la puerta.

# 0129 | chara_Blank
source: <CLT=cltMIND>There is a letter addressed to me on top of the desk...
tl: <CLT=cltMIND>Hay una carta dirigida a mí encima del pupitre...

# 0130 | chara_Blank
source: <CLT=cltSYSTEM>"If you want to progress the story... come to the gym."
tl: <CLT=cltSYSTEM>"Si quieres avanzar la historia, ve directa al gimnasio.

# 0131 | chara_Blank
source: <CLT=cltSYSTEM>"But please be careful. There are other people wandering around."
tl: <CLT=cltSYSTEM>«Pero cuidado, hay más gente merodeando por la academia».

# 0132 | chara_Blank
source: <CLT=cltSYSTEM>"If you talk to them, you'll end up having to listen to their introductions."
tl: <CLT=cltSYSTEM>«Si les hablas, tendrás que escuchar toda su presentación».

# 0133 | chara_Blank
source: <CLT=cltSYSTEM>"Deja vu! I've just been in this place before! Er, sorry, there's no time for that right now..."
tl: <CLT=cltSYSTEM>«Uy, ¡pero si yo ya he estado aquí! O sea, olvídalo, no hay tiempo para esto...».

# 0134 | chara_Blank
source: <CLT=cltSYSTEM>"Anyway, come to the gym. Seriously, please."
tl: <CLT=cltSYSTEM>«De todas formas, ve al gimnasio. Lo digo en serio, por favor.»

# 0135 | chara_Blank
source: <CLT=cltMIND>No matter how many times I read it, it feels like a prank. Anyway, I should go to the gym.
tl: <CLT=cltMIND>Es que la leo y la leo y me sigue pareciendo una tomadura de pelo; pero da igual, debería ir al gimnasio.

# 0136 | chara_Blank
source: <CLT=cltSYSTEM>Hey there. I'm sure you're confused right now. You're thinking, "Where am I...?"
tl: <CLT=cltSYSTEM>¡Hola! Seguro que estarás confundida pensando: "Pero ¿dónde estoy...?"

# 0137 | chara_Blank
source: <CLT=cltSYSTEM>Well, I can't explain that, but I can give a basic explanation about the controls.
tl: <CLT=cltSYSTEM>Pues eso no te lo puedo decir, pero sí que te puedo dar una explicación básica de los controles.

# 0138 | chara_Blank
source: <CLT=cltSYSTEM>Move your mouse to control the reticle on the screen.
tl: <CLT=cltSYSTEM>Mueve el ratón para controlar la retícula de la pantalla.

# 0139 | chara_Blank
source: <CLT=cltSYSTEM>When you have a target in your sights, left-click to investigate it.
tl: <CLT=cltSYSTEM>Cuando tengas un objetivo a la vista, pulsa el botón izquierdo para investigarlo.

# 0140 | chara_Blank
source: <CLT=cltSYSTEM>Hold down right-click and move the mouse to adjust your view.
tl: <CLT=cltSYSTEM>Mantén pulsado el botón derecho y mueve el ratón para ajustar la cámara.

# 0141 | chara_Blank
source: <CLT=cltSYSTEM>You can also press the Spacebar to smack objects around.
tl: <CLT=cltSYSTEM>Además, puedes pulsar la barra espaciadora para golpear objetos.

# 0142 | chara_Blank
source: <CLT=cltSYSTEM>Who knows? You might find something amazing.
tl: <CLT=cltSYSTEM>Y vete a saber... Quizá encuentras algo alucinante.

# 0143 | chara_Blank
source: <CLT=cltSYSTEM>You can always press the Q key to return objects to their original position, so relax.
tl: <CLT=cltSYSTEM>Siempre podrás pulsar la tecla Q para devolver los objetos a su posición original, no te enfades.
