Repository: Kephan/V3es
Catalog: */t01_207_000.po
Languages: tl

# 0001 | C015_Akama
source: Wait a minute! While Tenko and Himiko were in the dining hall...
tl: ¡Escuchad! Mientras Chabashira y Yumeno estaban en la cafetería...

# 0002 | C015_Akama
source: ...there was one other person who went in there, too.
tl: ... entró otra persona más.

# 0003 | C100_Naegi
source: Um, Tenko? Were you drinking tea by yourself in the dining hall?
tl: Oye, Chabashira, ¿te estabas tomando el té tú sola en la cafetería?

# 0004 | C011_Chaba
source: No, I was with Himiko!
tl: ¡Qué va, estaba con Yumeno!

# 0005 | C011_Chaba
source: She was teaching me the difference between magic and magic tricks!
tl: ¡Me estaba explicando la diferencia entre un truco de magia falso y uno real!

# 0006 | C011_Chaba
source: We were here together when the body discovery announcement was made!
tl: ¡Estábamos las dos juntas cuando se hizo el anuncio de descubrimiento de cadáver!

# 0007 | C100_Naegi
source: I see... And during that time, did anyone else come?
tl: Entiendo... ¿Y no apareció nadie más durante ese rato?

# 0008 | C011_Chaba
source: I think so... It was just one person. A degenerate male, actually.
tl: Sí, creo que sí... Una persona. Un degenerado, de hecho.

# 0009 | C011_Chaba
source: I don't know who, cuz I wasn't interested in seeing the exact degenerate that walked in.
tl: Pero no sé quién, la verdad es que no le hice mucho caso cuando vi que era un tío.

# 0010 | C015_Akama
source: Isn't that right, Tenko?
tl: ¿No fue así, Chabashira?

# 0011 | C011_Chaba
source: Yes, that's true. But I'm sorry! I don't remember who it was!
tl: Sí, claro, ¡pero sintiéndolo mucho, no recuerdo quién fue!

# 0012 | C011_Chaba
source: I was too focused on Himiko's lesson to notice the exact degenerate that showed up.
tl: Estaba completamente centrada en la explicación de Yumeno, no me di ni cuenta de quién entro.

# 0013 | C015_Akama
source: Yeah, you even said you weren't interested because it was a man who walked in.
tl: Sí, y nos dijiste que tampoco te importaba cuando viste que era un hombre.

# 0014 | C012_Shiro
source: Then what about you, Himiko? Did you see who came into the dining hall?
tl: ¿Y tú, Yumeno? ¿No viste quién fue el que entró a la cafetería?

# 0015 | C009_Yumen
source: Nyeh... Now that I think about it, someone was in the kitchen.
tl: Nhaa... Pues ahora que lo dices, sí que había alguien en la cocina.

# 0016 | C009_Yumen
source: Someone who's no longer with us...
tl: Alguien que ya no está entre nosotros...

# 0017 | C015_Akama
source: <CLT=cltMIND>Someone who's no longer with us...? Is that...
tl: <CLT=cltMIND>¿Alguien que ya no está entre nosotros...? No será...
