Repository: Kephan/V3es
Catalog: */t01_203_000.po
Languages: tl

# 0001 | C015_Akama
source: Hey, Kaito... About the room where the murder happened...
tl: Eh, Momota... En cuanto a lo de la habitación en la que sucedió el asesinato...

# 0002 | C015_Akama
source: I think they <CLT=cltSTRONG>fought<CLT=cltNORMAL> in there. Isn't that right, Kirumi?
tl: Yo creo que sí se <CLT=cltSTRONG>pelearon<CLT=cltNORMAL> dentro, ¿o no, Toujou?

# 0003 | C008_Tojo_
source: That is correct... I entered Kaede's room once before the incident and twice after...
tl: Lo que dices es cierto... Yo entré en la habitación de Akamatsu antes del incidente...

# 0004 | C008_Tojo_
source: Prior to the incident, the room was slightly dusty. But after, it was in a terrible state.
tl: Y, en aquel momento, no había nada destacable, solo polvo. Fue después cuando acabó destrozada.

# 0005 | C008_Tojo_
source: Just as Kaede said, we can presume a struggle happened in that room.
tl: Así que, tal y como ha dicho Akamatsu, podemos asumir que se pelearon dentro.

# 0006 | C001_Momot
source: Okay, so that room wasn't such a mess to begin with, then.
tl: Vale, entonces la habitación no estaba hecha mierda de primeras.

# 0007 | C010_Haruk
source: ...Kirumi, you went into that room too?
tl: ... Toujou, ¿has dicho que tú también entraste?

# 0008 | C008_Tojo_
source: Yes, to clean it. I do this for all the dorm rooms. But, I did not see the culprit or Hiro.
tl: Sí, a limpiarla, al igual que con las demás. Eso sí, no vi ni a Hagakure ni al asesino.

# 0009 | C012_Shiro
source: I plainly saw Kirumi going in and out of the dorms.
tl: Yo simplemente vi a Toujou entrando y saliendo de las habitaciones.

# 0010 | C012_Shiro
source: She was only in each room a short time and I didn't hear any sort of struggle...
tl: No pasó mucho rato en ninguna y tampoco escuché ningún tipo de pelea...

# 0011 | C012_Shiro
source: So I think it would've been difficult for her to have killed Hiro then.
tl: Por lo que sería bastante complicado que haya podido matarlo ella.

# 0012 | C006_Shing
source: Which two people fought in that room...? We must first make that clear.
tl: Primero deberíamos aclarar quiénes fueron los que se pelearon.

# 0013 | C015_Akama
source: <CLT=cltMIND>The two people who fought in that room were...
tl: <CLT=cltMIND>Las dos personas que se pelearon en mi habitación fueron...

# 0014 | C015_Akama
source: Yasuhiro and the culprit
tl: Hagakure y el asesino

# 0015 | C015_Akama
source: Kirumi and Yasuhiro
tl: Toujou y Hagakure

# 0016 | C015_Akama
source: Obviously, it was Kirumi and Hiro!
tl: ¡Es obvio, fueron Toujou y Hagakure!

# 0017 | C012_Shiro
source: No, like I said before, I don't think Kirumi did it.
tl: Ya he dicho antes que no, que no creo que Toujou haya hecho nada.

# 0018 | C012_Shiro
source: I'm just plain sure of it.
tl: Estoy simplemente segura de ello.

# 0019 | C015_Akama
source: <CLT=cltMIND>Everyone's staring at me... I've made such a horrible impression...<CLT=cltNORMAL>
tl: <CLT=cltMIND>Todos me están mirando... He quedado fatal...

# 0020 | C015_Akama
source: Kaede and Shuichi
tl: Akamatsu y Saihara

# 0021 | C015_Akama
source: Obviously, it was me and Shuichi.
tl: Es obvio, fuimos Saihara y yo.

# 0022 | C000_Saiha
source: ...What?
tl: ... ¿Qué dices?

# 0023 | C011_Chaba
source: Um, so that's what they call...
tl: Vaya, vaya, a esto es a lo que llaman...

# 0024 | C005_Oma__
source: A lover's quarrel!
tl: ¡Peleíta de enamorados!

# 0025 | C014_Iruma
source: You got quite a pair of ladyballs to start sluttin' it up when my life is on the line!
tl: ¡Las tienes bien puestas para ponerte a folletear por ahí cuando me estoy jugando la vida!

# 0026 | C000_Saiha
source: N-No, that's not true! Kaede, why are you...?
tl: ¡N-No, claro que no! Akamatsu, ¿qué estás...?

# 0027 | C010_Haruk
source: ...What a waste of time. Hurry up and continue the discussion.
tl: ... Dejad ya de perder el tiempo y continuemos con el debate.

# 0028 | C015_Akama
source: <CLT=cltMIND>Everyone's staring at me... I've made such a horrible impression...<CLT=cltNORMAL>
tl: <CLT=cltMIND>Todos me están mirando... He quedado fatal...

# 0029 | C015_Akama
source: Yasuhiro and Monokuma
tl: Hagakure y Monokuma

# 0030 | C015_Akama
source: Obviously, it was Hiro and Monokuma!
tl: ¡Es obvio, fueron Hagakure y Monokuma!

# 0031 | C013_Yonag
source: Oh me, oh my! So Monokuma is the culprit!
tl: ¡Dios, diosito! ¡Conque Monokuma es el asesino!

# 0032 | C020_Monok
source: Maybe! Might be! Possibly!
tl: ¡Pues tal vez! ¡Puede ser! ¡Es posible!

# 0033 | C013_Yonag
source: I see, I see!
tl: ¡Vaya, vayita!

# 0034 | C000_Saiha
source: If Monokuma is the culprit, I don't think he would have to fight with Hiro.
tl: Pues yo no creo que Monokuma necesitara pelear con Hagakure si hubiese sido él.

# 0035 | C000_Saiha
source: If he wanted to kill us, he could do it at any time.
tl: Si quisiera matarnos, lo podría haber hecho en cualquier momento.

# 0036 | C020_Monok
source: Puhuhu... Well said.
tl: Upupu... Bien pensado.

# 0037 | C015_Akama
source: <CLT=cltMIND>Everyone's staring at me... I've made such a horrible impression...<CLT=cltNORMAL>
tl: <CLT=cltMIND>Todos me están mirando... He quedado fatal...

# 0039 | C120_Hinat
source: It's hard to think Hiro was killed without a fight, so we can guess who fought in that room.
tl: Hagakure no es de los que se mueren sin dar pelea, ¡tenemos que descubrir con quién fue!

# 0040 | C015_Akama
source: <CLT=cltMIND>Everyone's staring at me... I've made such a horrible impression...<CLT=cltNORMAL>
tl: <CLT=cltMIND>Todos me están mirando... He quedado fatal...

# 0041 | C015_Akama
source: <CLT=cltMIND>The two people who fought in that room were...
tl: <CLT=cltMIND>Las dos personas que se pelearon en mi habitación fueron...

# 0042 | C015_Akama
source: Of course, it was <CLT=cltSTRONG>Hiro and the culprit<CLT=cltNORMAL>.
tl: Es obvio, fueron <CLT=cltSTRONG>Hagakure y el asesino<CLT=cltNORMAL>.

# 0043 | C001_Momot
source: Huh!? Really!?
tl: ¡No! ¡¿Lo dices en serio?!

# 0044 | C014_Iruma
source: Who else would it be, dumbass!? You got shit for brains or somethin'?
tl: ¡¿Y quién si no, subnormal?! ¡Dile al hámster de tu cerebro que acelere, que no te da!

# 0045 | C001_Momot
source: Who you callin' a dumbass!? I'm Kaito Momota, Luminary of the Stars!
tl: ¡¿A quién llamas tú subnormal?! ¡Yo soy Kaito Momota, la leyenda del espacio!

# 0046 | C014_Iruma
source: Heeeeee!!! D-Don't raise your voice like that...
tl: ¡¡¡Aaaaah!!! N-No me grites así...

# 0047 | C005_Oma__
source: Hey, you two idiots over there... Stop chit-chatting and keep this discussion moving.
tl: Eh, los flipados de allí... Parad ya con esa tontería y dejadnos seguir debatiendo.

# 0048 | C014_Iruma
source: Hey! Don't lump me in with that idiot! You're talkin' to the gorgeous girl genius, Miu Iruma!
tl: ¡Cómo te atreves a igualarme al nivel de ese idiota! ¡Que yo soy la adorada, alabada y aclamada Miu Iruma!

# 0049 | C005_Oma__
source: Yup, you two should be lumped together. Your statements are on the same level.
tl: Pues donde debes estar, junto a los de tu edad mental.

# 0050 | C120_Hinat
source: Judging from the state of the crime scene...
tl: A juzgar por la escena del crimen...

# 0051 | C120_Hinat
source: After struggling with the culprit, Yasuhiro ran into the bathroom...
tl: Después de pelearse con el asesino, Hagakure se fue corriendo al cuarto de baño...

# 0052 | C120_Hinat
source: But the culprit chased after him and killed him... That's the most likely chain of events.
tl: Donde el asesino lo persiguió y asesinó... Ese es el orden de acontecimientos más probable.

# 0053 | C005_Oma__
source: Yeah, that's probably what happened. Well Kaede, continue where you left off!
tl: Sí, sí, eso justamente. Bueno, Akamatsu, ¡sigue por donde te han cortado!

# 0054 | C015_Akama
source: Wait, why me!?
tl: Eh, ¿por qué yo?

# 0055 | C120_Hinat
source: Kokichi, don't single out Kaede. In a class trial, everyone needs to contribute.
tl: Oye, Ouma, no intentes acorralar a Akamatsu. En un juicio escolar todos participamos por igual.

# 0056 | C005_Oma__
source: But y'know...if we just have Kaede talk the whole time, this might end sooner.
tl: Pero, ya sabes... Si dejamos que Akamatsu hable todo el rato, acabaremos antes, seguro.

# 0057 | C120_Hinat
source: You seem awfully wary of Kaede. Do you think she'll incriminate herself if we let her talk?
tl: Desconfías demasiado de ella si de verdad piensas que caería en algo así.

# 0058 | C005_Oma__
source: It's not just Kaede I'm wary about, though.
tl: Bueno, no es de la única que desconfío.

# 0059 | C100_Naegi
source: The discussion won't move forward if we all just point fingers.
tl: Si no dejamos de señalarnos los unos a los otros, no vamos a avanzar.

# 0060 | C100_Naegi
source: Like Shuichi said, we need to talk about all the possibilities.
tl: Y, como ha dicho Saihara, hay que tener en cuenta todas las posibilidades.

# 0061 | C001_Momot
source: Yeah, what he said! No way Kaede's the culprit!
tl: ¡Hacedle caso! ¡Es imposible que haya sido Akamatsu!

# 0062 | C005_Oma__
source: Kaito! This trial won't go anywhere if you don't suspect anyone!
tl: ¡De esa forma tampoco llegaremos a ningún lado, Momota!

# 0063 | C011_Chaba
source: Cut it out, you degenerates! You're holding up the debate!
tl: ¡Parad ya, degenerados! ¡Estáis ralentizando el debate!

# 0064 | C000_Saiha
source: I believe Hajime is correct about the circumstances of Yasuhiro's murder.
tl: Yo opino que Hinata está en lo cierto con las circunstancias que mataron a Hagakure.

# 0065 | C000_Saiha
source: What we have to determine now... is the <CLT=cltSTRONG>murder weapon<CLT=cltNORMAL>.
tl: Pero lo que tenemos que determinar ahora... esa el <CLT=cltSTRONG>arma homicida<CLT=cltNORMAL>.

# 0066 | C002_Hoshi
source: The weapon that took Hiro's life...
tl: El arma que le quitó la vida a Hagakure...

# 0067 | C014_Iruma
source: You sure? Cuz Miss Andry over there looks like she could pummel a dude to death.
tl: ¿Estás tú seguro? A doña No-toco-a-hombres se le ve capaz de matar a un hombre sin despeinarse.

# 0068 | C011_Chaba
source: Let me make this perfectly clear—the art of Neo-Aikido is not used for murder!
tl: Voy a decirte esto para que te quede clarito, ¡el Neo Aikido no se utiliza para matar!

# 0069 | C011_Chaba
source: If I had to fight off a male, I'd just throw him across the room!
tl: ¡Y además, si me tuviera que pelear con un hombre, lo mandaría a volar por los aires!

# 0070 | C012_Shiro
source: That, um...still might kill someone.
tl: Pero eso... sigue pudiendo matarte.

# 0071 | C004_Gokuh
source: Gonta could maybe use fists as weapons... but then, Gonta would be no gentleman!
tl: Yo podría usar mis puños como arma... ¡pero qué clase de caballero sería, entonces!

# 0072 | C012_Shiro
source: You're calling yourself a weapon?
tl: ¿Y tú ahora dices que podrías ser un arma?

# 0073 | C000_Saiha
source: There was no indication the body was punched. I don't believe fists were the murder weapon.
tl: No hay ninguna marca que indique que golpearon el cadáver. No creo que llegaran a los puños.

# 0074 | C002_Hoshi
source: Then our murder weapon is... the knife stabbed into his gut?
tl: Pues ya solo nos queda... el cuchillo que tenía clavado, ¿verdad?

# 0075 | C014_Iruma
source: Duh-doy! You don't hafta be a genius like me to know that <CLT=cltSTRONG>knife<CLT=cltNORMAL> was the weapon!
tl: ¡Pero si es capitán Obvio! ¡No hace falta ser un genio como yo para saber que fue el <CLT=cltSTRONG>cuchillo<CLT=cltNORMAL>!

# 0076 | C015_Akama
source: A knife?
tl: ¿El cuchillo?

# 0077 | C015_Akama
source: <CLT=cltMIND>I wonder... Was the murder weapon lodged in Hiro's abdomen really a knife?
tl: <CLT=cltMIND>Me pregunto... si realmente era el cuchillo el arma homicida que tenía Hagakure clavado en el pecho.

# 0078 | C015_Akama
source: <CLT=cltMIND>I need to find out more about the weapon used to kill Hiro!
tl: <CLT=cltMIND>¡Necesito más información del arma que utilizaron para matarlo!
