Repository: Kephan/V3es
Catalog: */t01_001_017.po
Languages: tl

# 0144 | chara_Blank
source: <CLT=cltSYSTEM>However, not every object is able to be moved. Thank you for understanding.
tl: <CLT=cltSYSTEM>Sin embargo, no todos los objetos se pueden mover. Agradezco tu comprensión.

# 0145 | chara_Blank
source: <CLT=cltSYSTEM>If you press the Enter key, a mysterious investigative power will activate...
tl: <CLT=cltSYSTEM>Si pulsas la tecla Enter, un poder misterioso de investigación se activará...

# 0146 | chara_Blank
source: <CLT=cltSYSTEM>Sorry, I know this is a lot of information.
tl: <CLT=cltSYSTEM>Lo siento, sé que es mucha información de golpe.

# 0147 | chara_Blank
source: <CLT=cltSYSTEM>Investigate this place thoroughly! That's how you progress the story, y'know?
tl: <CLT=cltSYSTEM>¡Ahora investiga este lugar a placer, que así es cómo se avanza, ¿vale?!

# 0148 | chara_Blank
source: You should fully investigate this area first.
tl: Primero debes investigar la zona a fondo.
