Repository: Kephan/V3es
Catalog: */t01_202_000.po
Languages: tl

# 0001 | C000_Saiha
source: Kaede, Hajime, and Makoto. The three of them shared a room, correct?
tl: Akamatsu, Hinata y Naegi, vosotros tres compartíais habitación, ¿estoy en lo cierto?

# 0002 | C014_Iruma
source: Phew, good thing it was plain ol' Kaediot instead of a smokin' hottie like me!
tl: Uf, ¡estamos de suerte de que haya sido la inútil de Pelmatsu y no la buenorra de mí!

# 0003 | C014_Iruma
source: Who knows what might happen if you get me alone with those two boys! Hah-haha!
tl: ¡No queréis saber lo que habría pasado si me hubieseis dejado sola con esos dos! ¡Ja, ja, ja!

# 0006 | C014_Iruma
source: Ignore me all you want! It doesn't change the fact that Kaede mentioned it first!
tl: ¡Sí, sí, pasad de mí todo lo que queráis, que eso no va a cambiar que Akamatsu lo haya dicho antes!

# 0007 | C015_Akama
source: <CLT=cltMIND>I screwed up! I need to think about it more clearly! <CLT=cltNORMAL>
tl: <CLT=cltMIND>¡He metido la pata! ¡Tengo que pensármelo mejor!

# 0008 | C001_Momot
source: Did Hiro really resist? Is there any proof he did?
tl: ¿Seguro que Hagakure intentó defenderse? ¿Hay alguna prueba que lo demuestre?

# 0009 | C001_Momot
source: You're not gonna persuade me without proof!
tl: ¡Porque no vas a convencerme si no tienes ninguna!

# 0010 | C015_Akama
source: <CLT=cltMIND>I screwed up! I need to think about it more clearly! <CLT=cltNORMAL>
tl: <CLT=cltMIND>¡He metido la pata! ¡Tengo que pensármelo mejor!

# 0011 | C015_Akama
source: <CLT=cltMIND>It's obvious a struggle happened in our room, right?
tl: <CLT=cltMIND>Es más que obvio que se pelearon en nuestra habitación, ¿verdad?

# 0012 | C015_Akama
source: <CLT=cltMIND>Then, that statement contradicts itself.
tl: <CLT=cltMIND>Entonces esa declaración se está contradiciendo.

# 0013 | C015_Akama
source: <CLT=cltMIND>If I shoot that contradiction with the correct evidence, then I can change this situation...
tl: <CLT=cltMIND>Si disparo a la contradicción con la prueba adecuada, seré capaz de girar las tornas...

# 0014 | C015_Akama
source: <CLT=cltMIND>It's obvious a struggle happened in our room, right?
tl: <CLT=cltMIND>Es más que obvio que se pelearon en nuestra habitación, ¿verdad?

# 0015 | C015_Akama
source: <CLT=cltMIND>Then, that statement contradicts itself.
tl: <CLT=cltMIND>Entonces esa declaración se está contradiciendo.

# 0016 | C015_Akama
source: <CLT=cltMIND>If I shoot that contradiction with the correct evidence, then I can change this situation...
tl: <CLT=cltMIND>Si disparo a la contradicción con la prueba adecuada, seré capaz de girar las tornas...

# 0017 | C015_Akama
source: <CLT=cltMIND>It's obvious a struggle happened in our room, right?
tl: <CLT=cltMIND>Es más que obvio que se pelearon en nuestra habitación, ¿verdad?

# 0018 | C015_Akama
source: <CLT=cltMIND>Then, that statement contradicts itself.
tl: <CLT=cltMIND>Entonces esa declaración se está contradiciendo.

# 0019 | C015_Akama
source: <CLT=cltMIND>If I shoot that contradiction with the correct evidence, then I can change this situation...
tl: <CLT=cltMIND>Si disparo a la contradicción con la prueba adecuada, seré capaz de girar las tornas...
