Repository: Kephan/V3es
Catalog: */t01_211_000.po
Languages: tl

# 0001 | C015_Akama
source: Well, ever since I woke up in the academy, and up until the body discovery announcement...
tl: Pues, a ver, yo desde que me desperté aquí he estado con él hasta el descubrimiento de cadáver.

# 0002 | C015_Akama
source: ...I was with Makoto the entire time. So Kokichi couldn't have seen him.
tl: Es decir, que he estado con él todo el tiempo, así que es imposible que Ouma lo haya visto.

# 0004 | C005_Oma__
source: Hmmm... Kaede, you'd rather choose a lie than the truth, just to protect Makoto?
tl: Vaya... ¿Es que prefieres mentir a decir la verdad solo para proteger a Naegi?

# 0005 | C015_Akama
source: Do you have any proof to show that I'm lying, Kokichi?
tl: ¿Acaso tienes alguna prueba de que lo que digo es mentira, Ouma?

# 0006 | C005_Oma__
source: Nope, none at all. I <CLT=cltSTRONG>lied<CLT=cltNORMAL> about seeing Makoto.
tl: Pues no, para qué engañarnos. Os he <CLT=cltSTRONG>mentido<CLT=cltNORMAL> con lo de Naegi.

# 0007 | C001_Momot
source: Why you...? Don't mess with us!
tl: ¡Serás...! ¡Deja de vacilarnos!

# 0008 | C008_Tojo_
source: For you to make a false statement when our lives are at risk... I am not amused.
tl: Hacer esa declaración falsa con nuestras vidas en juego... no es algo inteligente por tu parte.

# 0009 | C005_Oma__
source: I just wanted Makoto to talk, so I simply tricked him into speaking.
tl: Solo quería que hablara Naegi, y eso es lo que he intentado.

# 0010 | C001_Momot
source: Why beat around the bush like that?
tl: ¿Y para qué te andas con tantos rodeos?

# 0011 | C005_Oma__
source: Cuz it's still not clear where Makoto was before and after the incident, right?
tl: Pues porque aún no hemos determinado dónde estaba Naegi antes y después del incidente, ¿o no?

# 0012 | C005_Oma__
source: Aw maaan... I totally thought Makoto would talk if we started accusing him.
tl: Jolín, tííío... Y yo que creía que iba a conseguir que cantara si le poníamos contra las cuerdas.

# 0014 | C010_Haruk
source: Responding to an obvious lie with another obvious lie? I don't know about that...
tl: Pero responder con la misma arma no sé si es buena idea...

# 0015 | C014_Iruma
source: Oh yeah! After I heard the body discovery announcement, I checked out the rooms...
tl: ¡Ah, sí! Yo fui a revisar todas las demás habitaciones después del anuncio...

# 0016 | C014_Iruma
source: Kaediot was all by herself, and Muckoto wasn't even there!
tl: ¡Y ahí estaba Pelmatsu, toda solita; no había ni rastro de Naegi!

# 0017 | C013_Yonag
source: It's weird that they would split up after they found out a body had been discovered.
tl: Mira que es raro que se hayan separado justo después de haberse encontrado un cadáver.

# 0018 | C013_Yonag
source: I don't get why you would do that... Can you explain, Kaede?
tl: No sé, no me entra en la cabeza por qué haríais algo así. ¿Me lo explicas, Akamatsu?

# 0019 | C006_Shing
source: You wished to protect Makoto... There is beauty in such a wish...
tl: Tu deseo de proteger a Naegi... es de gran belleza para mí...

# 0020 | C006_Shing
source: But Kaede...your lie is far too fragile and fleeting to protect anyone.
tl: Pero, Akamatsu..., tu engaño es demasiado pobre y fugaz como para proteger a nadie.

# 0021 | C015_Akama
source: Ah! Sorry...
tl: ¡Es que...! Lo siento...

# 0022 | C004_Gokuh
source: Huh? Kaede...tell lie?
tl: ¿Cómo? ¿Akamatsu... ha mentido?

# 0023 | C012_Shiro
source: You didn't notice, huh...?
tl: ¿No te has dado cuenta?

# 0024 | C100_Naegi
source: Um, thanks for believing in me, Kaede.
tl: Esto, gracias por confiar en mí, Akamatsu.

# 0025 | C015_Akama
source: <CLT=cltMIND>Everyone thought my lie was too weak. I need to be more convincing if I want them to believe me.
tl: <CLT=cltMIND>Todos creen que mi mentira es demasiado pobre. Tendré que ser más convincente si quiero que me crean.

# 0026 | C015_Akama
source: <CLT=cltMIND>I'll remember that next time I need to lie...
tl: <CLT=cltMIND>Lo tendré en cuenta la próxima vez que necesite mentir...

# 0027 | C015_Akama
source: <CLT=cltMIND>Of course, I hope that time never comes.
tl: <CLT=cltMIND>Aunque espero que ese momento no llegue nunca.

# 0028 | C001_Momot
source: We just got dragged around by Kokichi's lies... We didn't clear a single thing up!
tl: ¡Lo que pasa es que Ouma nos ha liado con su mentira y no hemos avanzado nada!

# 0029 | C023_Mfunn
source: Meanwhile...your remaining time is slowly but surely dwindling!
tl: ¡Y mientras tanto, poco a poco, el tiempo que os queda se va consumiendo!

# 0030 | C021_Mtaro
source: Huh? There's a time limit, too?
tl: Espera, ¿tenemos un límite de tiempo?

# 0031 | C022_Msuke
source: Of course there is... No one wants to watch a literal nonstop debate. That shit's boring.
tl: Pues claro... Nadie quiere ver un debate continuo que sea eterno. Es que no me jodas, qué aburrido.

# 0032 | C025_Mkid_
source: Hell yeah! We'd have to rip and tear into your huge guts just to make it entertaining!
tl: ¡Joder que sí! ¡Nos tendríamos que cagar en tus circuitos para conseguir que fuera entretenido!

# 0034 | C008_Tojo_
source: We know that Hiro brought the murder weapon, the kitchen knife...
tl: Hasta ahora, sabemos que fue Hagakure quien llevó el arma homicida...

# 0035 | C008_Tojo_
source: ...and fought the culprit in Kaede's room, where the culprit took the knife and killed Hiro.
tl: ... y que se peleó con el asesino en la habitación de Akamatsu, y ahí le quitó el cuchillo y lo mató.

# 0036 | C010_Haruk
source: We haven't narrowed down the suspects at all.
tl: Es que aún no hemos llegado a aclarar quién es sospechoso de verdad...

# 0037 | C010_Haruk
source: Kaede and the other two are still suspicious. That hasn't changed yet.
tl: ... y Akamatsu y los otros dos aún no han vdemostrado nada para librarse.

# 0038 | C009_Yumen
source: Nyeeeh, what a pain... Kaede, just confess already.
tl: Nhaa, qué pereza... ¡Canta ya, Akamatsu!

# 0039 | C015_Akama
source: I don't need to confess just because it's a pain for you!
tl: ¡Que no voy a cantar nada solo porque te esté dando pereza!

# 0040 | C013_Yonag
source: Atua says that Kaede is the culprit. I think we should listen to Him.
tl: Pues Dios dice que Akamatsu es la asesina y creo que deberíamos hacerle caso.

# 0041 | C015_Akama
source: <CLT=cltMIND>No way am I gonna let them pin me as the culprit for that reason. But if I tell them I'm not...
tl: <CLT=cltMIND>No pienso aceptar que me voten como la asesina solo por eso. Pero si les digo que no lo soy...

# 0042 | C015_Akama
source: <CLT=cltMIND>...then they might suspect Makoto, instead.
tl: <CLT=cltMIND>... entonces irán a sospechar de Naegi.

# 0043 | C015_Akama
source: <CLT=cltMIND>Anyway, we have to discuss this even further. But what other clues are there?
tl: <CLT=cltMIND>Y de todos modos, aún deberíamos debatir más. Pero ¿qué más nos queda por hablar?

# 0044 | C100_Naegi
source: It can't end like this. No one wants an ending like that.
tl: Esto no se puede acabar así. Nadie desea este final.

# 0045 | C100_Naegi
source: So, Hajime...
tl: Adelante, Hinata...

# 0046 | C120_Hinat
source: Leave this to me...
tl: Déjamelo a mí...

# 0047 | C120_Hinat
source: Everyone, listen up! Like we said, Kaede isn't the culprit!
tl: ¡Bien, escuchadme todos! ¡Como hemos estado diciendo, Akamatsu no es la asesina!

# 0048 | C000_Saiha
source: Do you have evidence that proves that?
tl: Pero ¿tienes alguna prueba que lo demuestre?

# 0049 | C011_Chaba
source: Also, I don't tolerate lies from anyone, but especially not from degenerate males! Got it!?
tl: Que te dejes ya de mentiras, que nos las tolero, y aún menos las de un degenerado, ¿te enteras?

# 0050 | C120_Hinat
source: It's no lie. I have the evidence.
tl: No es ninguna mentira. Tengo pruebas.

# 0051 | C120_Hinat
source: Something was dropped at the scene of the crime...right, Kirumi?
tl: Había algo tirado en el suelo en la escena del crimen..., ¿verdad, Toujou?

# 0052 | C008_Tojo_
source: I think I know what you're referring to. <CLT=cltSTRONG>It<CLT=cltNORMAL> was on the ground...but what about it?
tl: Creo que sé a qué te refieres. ¿Ocurre algo respecto a lo que <CLT=cltSTRONG>estaba<CLT=cltSTRONG> en el suelo?

# 0053 | C120_Hinat
source: And there's something else.
tl: Y aún tengo más.

# 0054 | C120_Hinat
source: Kaede, you know what I'm talking about, right? Something <CLT=cltSTRONG>off<CLT=cltNORMAL> about the crime scene?
tl: Ya sabes a lo que me refiero, ¿verdad, Akamatsu? Eso que no <CLT=cltSTRONG>cuadraba<CLT=cltNORMAL> con la escena del crimen.

# 0055 | C015_Akama
source: <CLT=cltMIND>Something off...?
tl: <CLT=cltMIND>¿Que no cuadraba...?

# 0056 | C120_Hinat
source: That thing left on the ground, and the fact that something was off about the crime scene.
tl: La cosa que había tirada en el suelo y el hecho de que había algo que no cuadraba en la escena del crimen.

# 0057 | C120_Hinat
source: If we put those two things together, we'll have all the facts.
tl: Si juntamos ambas cosas, ya tenemos todos los hechos.

# 0058 | C015_Akama
source: Ah! Is that...?
tl: ¿Eh? ¿No será...?

# 0059 | C020_Monok
source: ...Wait!
tl: ¡Parad!

# 0060 | C020_Monok
source: That's it! I won't let you go any further!
tl: ¡Se acabó! ¡Hasta aquí habéis llegado!

# 0061 | C020_Monok
source: Why?
tl: ¿Que por qué?

# 0062 | C020_Monok
source: Cuz this is just the <CLT=cltSTRONG>demo version<CLT=cltNORMAL>!
tl: ¡Pues porque esto solo es la <CLT=cltSTRONG>versión de prueba<CLT=cltNORMAL>!

# 0063 | C020_Monok
source: Puhuhu... I look forward to seeing you guys start your real killing game semester...
tl: Upupu... Os estaré esperando con ganas en el verdadero semestre mortal...

# 0064 | C020_Monok
source: Ah-hahahahaha!
tl: ¡Ja, ja, ja, ja, ja, ja!

# 0065 | C100_Naegi
source: Hey, how was...our acting?
tl: Eh, ¿qué tal... lo hemos hecho?

# 0066 | C020_Monok
source: Puhuhu, it wasn't too shabby!
tl: ¡Upupu, pues ni tan mal!

# 0067 | C020_Monok
source: I especially liked how convincingly you wasted everyone's time!
tl: ¡Lo que más me ha gustado es como de bien habéis malgastado el tiempo de todos!

# 0068 | C120_Hinat
source: I was a little worried about the end there... Hope it was exciting enough.
tl: A mí me daba cosa eso de acabarlo ahí... Pero espero que haya sido emocionante.

# 0069 | C120_Hinat
source: Welp, since we got through it smoothly, that's it for today!
tl: ¡Bueno, dado que ha ido bastante bien, ya hemos acabado por hoy!

# 0070 | C020_Monok
source: Smell ya later!
tl: ¡Nos vemoso más adelante!

# 0071 | C100_Naegi
source: Good job, everyone!
tl: ¡Gran trabajo, gente!

# 0072 | C120_Hinat
source: Good job! See ya!
tl: ¡Sí, gran trabajo! ¡Nos vemos!

# 0073 | C106_Hagak
source: Heeey! Wait for meee!
tl: ¡Ey! ¡Esperadme!

# 0074 | C022_Msuke
source: ...Wait, it can't end yet! We forget to tell 'em the most important part!
tl: ¡No os vayáis aún, que todavía no hemos acabado! ¡Se nos ha olvidado decirles lo más importante!

# 0075 | C021_Mtaro
source: Oh! That's right!
tl: ¡Ah, es verdad!

# 0076 | C027_Mono5
source: This is an announcement!
tl: ¡Tenemos un anuncio importante!

# 0077 | C023_Mfunn
source: Load this demo save data into the full version of the game, and you'll get a <CLT=cltSTRONG>special reward<CLT=cltNORMAL>!
tl: ¡Si cargas los datos de guardado de la versión de prueba en el juego completo, ¡recibirás una <CLT=cltSTRONG>recompensa especial<CLT=cltNORMAL>!

# 0078 | C025_Mkid_
source: Hell yeah! So you better save it!
tl: ¡Joder que sí! ¡Más os vale guardar!

# 0080 | C027_Mono5
source: So long! Bear-well!
tl: ¡Nos vemoso!
