Repository: Kephan/V3es
Catalog: cap4/*/c04_014_262.po
Languages: es

# 0001 | chara_Blank
source: <CLT=cltMIND>When I used the item, the vine suddenly withered... How does that work?
es: <CLT=cltMIND>Cuando usé el objeto, la viña se marchitó de repente... ¿Se puedes saber cómo?

# 0003 | chara_Blank
source: <CLT=cltMIND>So this is the key to the gate...
es: <CLT=cltMIND>Conque esta es la llave para la puerta...

# 0006 | C001_Momot
source: Oh, there you are, bro!
es: ¡Eh, al fin llegas, tío!

# 0007 | C010_Haruk
source: ...I was surprised when you mentioned a special kind of training.
es: Me sorprendí cuándo mencionaste lo de un entrenamiento especial.

# 0008 | C001_Momot
source: Well!?
es: ¡¿Y bien?!

# 0009 | C001_Momot
source: You brought the thing we need for our new training, right!?
es: ¡Has traído esa cosa que nos hace falta para el nuevo entrenamiento, ¿no?!

# 0010 | C010_Haruk
source: New training?
es: ¿Para el «nuevo entrenamiento»?

# 0011 | C001_Momot
source: Pass it here!
es: ¡Que rule!

# 0012 | C000_Saiha
source: Here, but...is it usable?
es: Toma, pero... ¿sirve de algo?

# 0013 | C010_Haruk
source: ...Is this a practice sword? Why would you have something like this?
es: ¿Es una espada de práctica? ¿Qué haces tú con una de esas?

# 0014 | C001_Momot
source: Huh? Why are you making such a disgusted face, Maki Roll?
es: ¿Eh? ¿Por qué pones esa cara de asco, Harumaki?

# 0015 | chara_Blank
source: <CLT=cltMIND>Ah, that's right! Maki...
es: <CLT=cltMIND>¡Ah, claro! Harukawa...

# 0016 | C010_Haruk
source: ...So you didn't tell Kaito yet.
es: Conque aún no se lo has dicho a Momota...

# 0017 | C010_Haruk
source: When I first started working, I botched a mission with a katana.
es: En mis primeros trabajos arruiné una misión con una katana.

# 0018 | C010_Haruk
source: Since then, I decided not to use swords...
es: Y desde aquel día decidí no usar espadas...

# 0019 | C001_Momot
source: Oh, I see...
es: Oh, entiendo...

# 0020 | C010_Haruk
source: Don't make that face. I know you didn't mean any harm by it.
es: Cambia esa cara, ya sé que no tenías una mala intención.

# 0021 | C001_Momot
source: No, it's my fault for making you remember something that makes you feel bad.
es: No, ha sido mi culpa por haberte hecho recordar algo que te entristece.

# 0022 | C001_Momot
source: Alright! Tell us about it now! I'll listen to all of it!
es: ¡Está bien! ¡Cuéntanoslo! ¡Soy todo oídos!

# 0023 | C010_Haruk
source: ...Huh?
es: ¿Eh...?

# 0024 | C001_Momot
source: It's difficult to talk to people about your failures. I get it. But didn't I tell you?
es: No es fácil hablar a los demás sobre tus fracasos, lo sé, pero ¿no te lo he dicho?

# 0025 | C001_Momot
source: Being able to share your burdens with others... That's how you get stronger!
es: Siendo capaz de compartir tus problemas con los demás... ¡es cómo te haces más fuerte!

# 0026 | C001_Momot
source: Don't hold on to your past forever! You gotta confront it to move on!
es: ¡No te quedes en el tu pasado para siempre! ¡Plántale cara y sigue adelante!

# 0027 | C001_Momot
source: And I'm gonna help you with that!
es: ¡Y yo te pienso ayudar!

# 0028 | C010_Haruk
source: ...What are you saying?
es: ¿De qué hablas?

# 0029 | C010_Haruk
source: You're ridiculous. Anyway, that failure doesn't bother me anymore.
es: Eres ridículo. En fin, ese fracaso ya no me importa.

# 0030 | C010_Haruk
source: But I don't mind talking about it. Just be warned, it's a boring story.
es: Pero os lo cuento, me da igual. Pero que sepáis que es un muermo de historia.

# 0032 | chara_Blank
source: <CLT=cltMIND>Before, she would have just told me to mind my own business.
es: <CLT=cltMIND>Antes solo me habría dicho que no me meta en sus asuntos.

# 0033 | chara_Blank
source: <CLT=cltMIND>Maki has changed a lot since then...
es: <CLT=cltMIND>Ha cambiado mucho desde entonces...

# 0034 | C010_Haruk
source: ...When planning an assassination, you need to gather detailed information first.
es: Antes de planear un asesinato, lo primero es reunir información detallada.

# 0035 | C010_Haruk
source: You need to know the target—their schedule, movements, friends and acquaintances...
es: Conocer al objetivo, su horario, sus movimientos, sus amigos y a sus contactos...

# 0036 | C010_Haruk
source: For this particular target, he normally worked late into the night...
es: Y este en particular solía trabajar de noche...

# 0037 | C010_Haruk
source: But when I looked further into his schedule, I found out he was into some nerdy hobbies.
es: Pero cuando investigué más su horario, vi que tenía unos pasatiempos muy frikis.

# 0038 | C001_Momot
source: Nerdy hobbies? You mean like Tsumugi is?
es: ¿«Pasatiempos frikis»? ¿Cómo los de Shirogane?

# 0039 | C010_Haruk
source: Yeah, just like her. He especially liked cosplay.
es: Sí, exactamente. A él le gustaba mucho el cosplay.

# 0040 | C000_Saiha
source: Cosplay?
es: ¿El cosplay?

# 0041 | chara_Blank
source: <CLT=cltMIND>Never in a million years would I imagine hearing "cosplay" from Maki's mouth.
es: <CLT=cltMIND>No me hubiera imaginado nunca escuchar la palabra «cosplay» salir de su boca.

# 0042 | C010_Haruk
source: So while I observed my target's private life...
es: Así que, mientras investigaba la vida privada de mi objetivo...

# 0043 | C010_Haruk
source: I thought of a good plan to get close to him, while concealing my weapon.
es: Se me ocurrió un plan para acercarme a él sin tener que ocultar mi arma.

# 0044 | C001_Momot
source: How?
es: ¿Cuál?

# 0045 | C010_Haruk
source: ...A prop carrying case.
es: Un carrito con decorados.

# 0046 | C001_Momot
source: What's that? How's it different from a normal carrying case?
es: ¿Y eso qué es? ¿Qué cambia de un carrito normal y corriente?

# 0047 | C010_Haruk
source: Tsumugi would know.
es: Shirogane lo sabría.

# 0048 | C010_Haruk
source: It's a specially-made carrying case for cosplay props.
es: Es un carrito diseñado especialmente para llevar decorados de los cosplay.

# 0049 | C010_Haruk
source: It can accomodate large props, so it's convenient to carry around...
es: Y puedes guardar cosas grandes, así que es cómodo de llevar...

# 0050 | C010_Haruk
source: So I placed a katana into that carrying case and made my move.
es: Por eso metí una katana dentro y moví ficha.

# 0051 | C010_Haruk
source: But then...the people around thought I was a cosplayer, and something odd happened.
es: Pero... la gente se pensó que era una cosplayer y pasó algo muy extraño.

# 0052 | C000_Saiha
source: What happened?
es: ¿El qué?

# 0053 | C010_Haruk
source: On that day, they were holding a cosplay event in the same hall the target had gone to.
es: Ese día se celebraba un evento de cosplayers en el mismo pabellón al que iba mi objetivo.

# 0054 | C010_Haruk
source: Unfortunately...
es: Y, por desgracia...

# 0055 | C010_Haruk
source: ...I had the same height and hairstyle as a popular character, who also carried a katana.
es: Iba con el mismo peinado y era igual de alta que un personaje famoso que iba con katana.

# 0056 | C010_Haruk
source: They thought I was cosplaying that character...
es: Y se creían que estaba cosplayeándome de ese personaje...

# 0057 | C010_Haruk
source: ...so I got dragged into a hall by a group of excited people with expensive cameras.
es: Un grupo de gente muy emocionada y con cámaras muy caras me llevó a otro pabellón.

# 0058 | C010_Haruk
source: They almost saw the weapons I had in my case...
es: Casi descubren las armas que tenía en el carrito...

# 0059 | C010_Haruk
source: If they had, they would have found out my katana was actually real...
es: Llegan a hacerlo y habrían descubierto que mi katana era de verdad...

# 0060 | C000_Saiha
source: Sounds like a close call...
es: Parece que casi te descubrieron...

# 0061 | C001_Momot
source: Hahaha! I was wondering what this "serious failure" of yours was going to be!
es: ¡Ja, ja, ja! ¡Y yo qué me preguntaba cuál iba a ser ese «fracaso» tuyo!

# 0062 | C000_Saiha
source: Yeah, honestly...it was much cuter than I was expecting.
es: Ya, la verdad... es que es mucho más adorable de lo que esperaba.

# 0063 | C010_Haruk
source: Don't laugh... For me, it was very serious...
es: No os riáis..., yo lo pasé muy mal...

# 0064 | C010_Haruk
source: I was branded as a failure, because of something so stupid.
es: Me etiquetaron de fracasada por esa tontería.

# 0065 | C010_Haruk
source: If they didn't donate to the orphanage anymore...then it would've...been the end...
es: Si no hubieran continuado donando al orfanato... habría sido... el fin.

# 0066 | C000_Saiha
source: Ah...you're right...
es: Oh... Es verdad...

# 0067 | C001_Momot
source: Yeah, you're right...that's not funny.
es: Sí, es verdad... No es divertido.

# 0068 | C001_Momot
source: I'm really sorry for laughing...
es: Siento haberme reído...

# 0069 | C000_Saiha
source: Yes, me too... Sorry for laughing, Maki.
es: Yo también... Siento haberme reído, Harukawa.

# 0071 | C010_Haruk
source: Y-You don't need to apologize. I'm not mad.
es: N-no tenéis que disculparos, no me he enfadado.

# 0072 | chara_Blank
source: <CLT=cltMIND>Maki turned her head to the side with a pout.
es: <CLT=cltMIND>Harukawa apartó la cara con una mueca.

# 0073 | chara_Blank
source: <CLT=cltMIND>That expression on her face... Opening up to us with her stories...
es: <CLT=cltMIND>Esa expresión en su cara... Que se abra a contarnos sus historias...

# 0074 | chara_Blank
source: <CLT=cltMIND>I never could have imagined this.
es: <CLT=cltMIND>Nunca me lo habría imaginado.

# 0075 | chara_Blank
source: <CLT=cltMIND>My impression of her has changed yet again.
es: <CLT=cltMIND>Lo que pensaba sobre ella ha vuelto a cambiar.

# 0076 | chara_Blank
source: <CLT=cltMIND>There's still so much I don't know about Maki and Kaito...
es: <CLT=cltMIND>Aún hay mucho que no sé de Momota y Harukawa...

# 0077 | chara_Blank
source: <CLT=cltMIND>I hope Maki is right. We can learn more about each other after we get out...
es: <CLT=cltMIND>Espero que esté bien. Podremos conocer más cosas de cada uno cuando salgamos.

# 0078 | chara_Blank
source: <CLT=cltMIND>No. We will become friends! We will definitely get out of here!
es: <CLT=cltMIND>¡Nos haremos amigos! ¡Y escaparemos sin duda de aquí!

# 0079 | chara_Blank
source: <CLT=cltMIND>After a bout of training with the sword, I returned to my room.
es: <CLT=cltMIND>Entrené un poco con la espada y volví a mi habitación.
