Repository: Kephan/V3es
Catalog: cap4/*/c04_002_152.po
Languages: es

# 0001 | C000_Saiha
source: This is amazing... It's like an event venue!
es: Pero si esto es increible... ¡Si es que se parece a los bastidores de un evento!

# 0002 | chara_Blank
source: <CLT=cltMIND>That must mean this is the <CLT=cltSTRONG>Ultimate Cosplayer<CLT=cltMIND>'s lab.
es: <CLT=cltMIND>Eso tiene que ser porque es la sala de la <CLT=cltSTRONG>Estudiante cosplayer definitiva<CLT=cltMIND>.

# 0003 | C012_Shiro
source: Umm...even with all these materials and tools, if it's by myself...
es: Pues... aun y con todos los materiales y herramientas que hay, estoy sola...

# 0004 | C000_Saiha
source: I see... Cosplay is fun to do with others, right?
es: Ya veo... Hacer cosplays con los demás es muy divertido, ¿no?

# 0005 | C012_Shiro
source: There's no point doing it by myself...
es: Es que no tiene sentido hacerlo yo sola...

# 0006 | C012_Shiro
source: Hey, Shuichi! Do you want to give it a try!? Come on, try cosplaying with me!
es: ¡Bueno, ¿y por qué no pruebas tú, Saihara?! ¡Venga, vente a cosplayearte conmigo!

# 0007 | C000_Saiha
source: M-Me!?
es: ¡¿Y-yo?!

# 0008 | C012_Shiro
source: Yeah, I think it's just plain fun to become fictional characters.
es: Claro, para mí es sencillamente divertido convertirme en un personaje ficticio.

# 0009 | C012_Shiro
source: To become a completely different person and feel like you're part of a different world...
es: Convertirse en una persona totalmente distinto y sentirte parte de otro mundo...

# 0010 | C012_Shiro
source: Doesn't that sound interesting? Don't you want to live in a fictional world?
es: ¿No te gustaría? ¿No te gustaría vivir en un mundo ficticio?

# 0011 | C000_Saiha
source: Ah, but...I'm investigating right now...
es: Uy, pero... ahora me pillas investigando...

# 0012 | C012_Shiro
source: Then, let's do it later. Let me know when you feel up to it.
es: Pues más tarde será, ya me avisarás cuando tengas ganas, ¿vale?

# 0013 | C012_Shiro
source: I'll help you become your favorite character, whether it's from an anime, manga, or game.
es: Te ayudaré a convertirte en tu personaje preferido de anime, manga o un juego.

# 0014 | C012_Shiro
source: However, even if you're just trying it out, you gotta cosplay with love!
es: Pero eso sí, aunque solo sea por probar, ¡el cosplay tendrás que llevarlo con amor!

# 0015 | C000_Saiha
source: R-Right...
es: V-vale...

# 0016 | C012_Shiro
source: I think it's just plain fun to become fictional characters.
es: Para mí es sencillamente divertido convertirme en un personaje ficticio.

# 0017 | C012_Shiro
source: I'll help you become your favorite character, whether it's from an anime, manga, or game.
es: Te ayudaré a convertirte en tu personaje preferido de anime, manga o un juego.

# 0018 | C012_Shiro
source: However, even if you're just trying it out, you gotta cosplay with love!
es: Pero eso sí, aunque solo sea por probar, ¡el cosplay tendrás que llevarlo con amor!

# 0019 | C000_Saiha
source: R-Right...
es: V-vale...

# 0020 | chara_Blank
source: <CLT=cltMIND>I'll investigate around here a little more.
es: <CLT=cltMIND>Investigaré un poco más.

# 0021 | chara_Blank
source: Yes
es: Sí

# 0023 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0024 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0025 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us, but why is it so...gaudy?
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero... ¿por qué destaca tanto?

# 0026 | chara_Blank
source: <CLT=cltMIND>And it's not just the monitor, it's this entire academy.
es: <CLT=cltMIND>Y no es solo el monitor, sino toda la academia.

# 0027 | chara_Blank
source: <CLT=cltMIND>What is going on here...?
es: <CLT=cltMIND>¿Qué está pasando aquí...?

# 0028 | chara_Blank
source: <CLT=cltMIND>This is a set for photoshoots, huh?
es: <CLT=cltMIND>Un decorado para sesiones de fotos, ¿eh?

# 0029 | chara_Blank
source: <CLT=cltMIND>There are a bunch of backdrops here. This is an incredible setup...
es: <CLT=cltMIND>Esto está lleno de telones, qué sala más bien montada...

# 0030 | chara_Blank
source: <CLT=cltMIND>This looks like a bar... Is this a set too?
es: <CLT=cltMIND>¿Y esto que se parece a un bar también es un decorado?

# 0031 | C012_Shiro
source: Well, what do you know...it's just like the real thing.
es: Bueno, es que es... como si fuera de verdad.

# 0032 | chara_Blank
source: <CLT=cltMIND>Tsumugi spoke cheerily and sat down at the table in front of the counter.
es: <CLT=cltMIND>Shirogane habló calmada y se sentó en la mesa de delante del mostrador.

# 0033 | C012_Shiro
source: Hey, Shuichi, are you thirsty? I can make you one of my signature cocktails if you'd like.
es: Oye, Saihara, ¿tienes sed? Te puedo hacer uno de mis cócteles estrella si quieres.

# 0034 | C000_Saiha
source: A signature cocktail?
es: ¿Uno de tus «cócteles estrella»?

# 0035 | C012_Shiro
source: Yeah, it seems like all the drinks here are top-quality stuff.
es: Claro, todas las bebidas que hay aquí tienen toda la pinta de ser de calidad.

# 0036 | C012_Shiro
source: I used to make them a lot at my part-time job. Don't worry. It'll be non-alcoholic, of course.
es: Solía hacerlos en mi trabajo a tiempo parcial, no te preocupes. Y nada de alcohol, claro.

# 0037 | C000_Saiha
source: Ah, okay... I'll take one.
es: Ah, vale... Pues ponme uno.

# 0038 | chara_Blank
source: <CLT=cltSYSTEM>*clink, clink*
es: <CLT=cltSYSTEM>*tin, tin*

# 0039 | C012_Shiro
source: How would you like it? A little stronger, maybe?
es: ¿Cómo le gustaría? ¿Un poco más fuerte, quizá?

# 0040 | C000_Saiha
source: Huh? Ah, sure...
es: ¿Eh? Ah, vale...

# 0041 | chara_Blank
source: <CLT=cltSYSTEM>*clink, clink*
es: <CLT=cltSYSTEM>*tin, tin*

# 0042 | C000_Saiha
source: Wow, you're good at this, aren't you?
es: Vaya, se te da muy bien esto, ¿no?

# 0043 | C012_Shiro
source: Yeah, before I got sponsors for my cosplaying, I worked a bunch of jobs.
es: Sí, es porque antes de conseguir a mis patrocinadores hice todo tipo de trabajos.

# 0044 | C012_Shiro
source: I used to say to my customers...
es: Y a mis clientes solía decirles que...

# 0045 | C012_Shiro
source: "I'm in a bit of financial trouble. If only someone could help me out..."
es: «Estoy un poco falta de dinero, ojalá alguien pudiera ayudarme un poco...».

# 0046 | C000_Saiha
source: What?
es: ¿Cómo?

# 0047 | chara_Blank
source: <CLT=cltMIND>What is this feeling...? I suddenly feel charitable!
es: <CLT=cltMIND>¿Y esta sensación...? ¡De repente me siento generoso!

# 0048 | chara_Blank
source: <CLT=cltSYSTEM>*clink, clink*
es: <CLT=cltSYSTEM>*tin, tin*

# 0049 | C012_Shiro
source: Okay, it's ready.
es: Vale, ya está listo.

# 0050 | C000_Saiha
source: Thank you.
es: Gracias.

# 0051 | chara_Blank
source: <CLT=cltMIND>What kind of part time job did she have, anyway? Mixing drinks like this...?
es: <CLT=cltMIND>A saber qué tipo de trabajos ha tenido. ¿Serían sirviendo bebidas como ahora...?

# 0052 | chara_Blank
source: <CLT=cltMIND>With those thoughts swirling around my head, I drank the drink Tsumugi handed to me.
es: <CLT=cltMIND>Y con esos pensamientos recorriéndome la cabeza, me bebí lo que me dio Shirogane.

# 0053 | C012_Shiro
source: Please come again.
es: Vuelva pronto.

# 0054 | C000_Saiha
source: Yes, thank you. I'll be back.
es: No lo dude, muchas gracias.

# 0055 | chara_Blank
source: <CLT=cltMIND>This is a pretty realistic bar set... There's liquid in the bottles, too.
es: <CLT=cltMIND>Y este set de un bar es bastante realista... Incluso las botellas están rellenas.

# 0056 | chara_Blank
source: <CLT=cltMIND>Tsumugi said she'd worked in a place like this before.
es: <CLT=cltMIND>Shirogane ha dicho que ya trabajó en un sitio como este.

# 0057 | chara_Blank
source: <CLT=cltMIND>What kind of part time job did she have, anyway? Mixing drinks like this...?
es: <CLT=cltMIND>A saber qué tipo de trabajos ha tenido. ¿Serían sirviendo bebidas como ahora...?

# 0058 | chara_Blank
source: <CLT=cltMIND>This is another set for photoshoots... It has quite the gothic feel.
es: <CLT=cltMIND>Este es otro decorado para sesiones de fotos... con un estilo más gótico.

# 0059 | chara_Blank
source: <CLT=cltMIND>A sewing machine and work table. Perhaps a space to make and repair costumes?
es: <CLT=cltMIND>Una máquina de coser y una mesa de trabajo, serán para reparar sus disfraces, supongo.

# 0060 | chara_Blank
source: Alright, I've finished investigating all the items this time.
es: Pues bueno, creo que ya he acabado de investigar los objetos.

# 0061 | chara_Blank
source: <CLT=cltMIND>Kaito should be waiting in the dining hall. I should gather everyone there.
es: <CLT=cltMIND>Momota estará esperando en la cafetería, tengo que llevar a todos allí.

# 0062 | chara_Blank
source: <CLT=cltMIND>I spoke with everyone and told them to gather at the dining hall.
es: <CLT=cltMIND>Hablé con todos y les dije que se reunieran en la cafetería.

# 0063 | chara_Blank
source: <CLT=cltMIND>After a time, everyone had gathered in the dining hall.
es: <CLT=cltMIND>En un rato ya estábamos todos reunidos en la cafetería.
