Repository: Kephan/V3es
Catalog: cap4/*/c04_004_015.po
Languages: es

# 0001 | non
source: Yes
es: Sí

# 0003 | non
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0006 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us, but why is it so...gaudy?
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero... ¿por qué destaca tanto?

# 0007 | chara_Blank
source: <CLT=cltMIND>And it's not just the monitor, it's this entire academy.
es: <CLT=cltMIND>Y no es solo el monitor, sino toda la academia.

# 0008 | chara_Blank
source: <CLT=cltMIND>What is going on here...?
es: <CLT=cltMIND>¿Qué está pasando aquí...?

# 0010 | chara_Blank
source: <CLT=cltMIND>If I had only realized it at the time...
es: <CLT=cltMIND>Si me hubiera dado cuenta cuando tocaba...

# 0011 | chara_Blank
source: <CLT=cltMIND>A RC helicopter... So this place even has stuff like this...
es: <CLT=cltMIND>En este sitio te puedes encontrar hasta con un dron radiocontrol...

# 0012 | chara_Blank
source: <CLT=cltMIND>A high jump crossbar... ...It doesn't seem particularly useful.
es: <CLT=cltMIND>Es un listón de salto de altura... aunque no es que parezca muy útil.

# 0013 | chara_Blank
source: <CLT=cltMIND>There's a mat here.
es: <CLT=cltMIND>Hay una colchoneta.

# 0014 | chara_Blank
source: <CLT=cltMIND>They could've just kept this in the gym's storage. Why is it here?
es: <CLT=cltMIND>Esto podrían haberlo guardado en el almacén del gimnasio, ¿qué hace aquí?

# 0015 | chara_Blank
source: <CLT=cltMIND>There're hurdles here... Can't imagine we'd ever get a chance to use them.
es: <CLT=cltMIND>Son obstáculos... Soy incapaz de ver una oportunidad de usarlos.

# 0016 | chara_Blank
source: Disposable camera
es: Cámara desechable

# 0017 | chara_Blank
source: Photographic Developer
es: Revelador fotográfico
