Repository: Kephan/V3es
Catalog: cap4/*/c04_000_019.po
Languages: es

# 0001 | C000_Saiha
source: ...Huh?
es: ¿Eh...?

# 0002 | chara_Blank
source: <CLT=cltMIND>It's...back to normal?
es: <CLT=cltMIND>¿Ha vuelto... a la normalidad?

# 0003 | chara_Blank
source: <CLT=cltMIND>Did Monokuma...clean everything up?
es: <CLT=cltMIND>¿Monokuma... lo ha limpiado todo?

# 0004 | chara_Blank
source: Yes
es: Sí

# 0006 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0007 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0008 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us. There's nothing on the screen.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero la pantalla está apagada.

# 0009 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>Y solo se enciende cuando pasa algo malo..., así que espero que se quede apagada.

# 0010 | chara_Blank
source: <CLT=cltMIND>The books are packed together tightly...
es: <CLT=cltMIND>Los libros están guardados muy ajustados...

# 0011 | chara_Blank
source: <CLT=cltMIND>Some of these books have nice bindings. It would be a shame to leave them here...
es: <CLT=cltMIND>Con lo bonitas que son las cubiertas de algunos sería una pena dejarlos aquí...

# 0012 | chara_Blank
source: <CLT=cltMIND>There are books in various languages...
es: <CLT=cltMIND>Hay libros en distintos idiomas...

# 0013 | chara_Blank
source: <CLT=cltMIND>Even some languages I've never seen before. What country are these from?
es: <CLT=cltMIND>Algunos de ellos ni los he visto antes, ¿en qué país los hablarán?

# 0014 | chara_Blank
source: <CLT=cltMIND>These are some expert-level textbooks... I wonder if someone was using them?
es: <CLT=cltMIND>Son libros especializados... ¿Los estaría utilizando alguien?

# 0015 | chara_Blank
source: <CLT=cltMIND>I wonder when Kaede came up with her plan. How long was she carrying that burden?
es: <CLT=cltMIND>Me pregunto cuánto estuvo Akamatsu cargando con su plan .

# 0016 | chara_Blank
source: <CLT=cltMIND>Rantaro noticed the trick to this bookcase. Just like me...
es: <CLT=cltMIND>Amami, al igual que yo, también descubrió el truco de la estantería...

# 0017 | chara_Blank
source: <CLT=cltMIND>The only difference between me and him... is that I had someone I could trust.
es: <CLT=cltMIND>La única diferencia entre él y yo... es que yo tenía alguien en quien confiar.

# 0018 | chara_Blank
source: <CLT=cltMIND>I wonder what I would've done... if Kaede hadn't been there...
es: <CLT=cltMIND>A saber qué habría hecho... si Akamatsu no hubiera estado ahí...

# 0019 | chara_Blank
source: <CLT=cltMIND>What an unusual globe...
es: <CLT=cltMIND>Qué globo terráqueo más inusual...

# 0020 | chara_Blank
source: <CLT=cltMIND>If only I had realized that Kaede was acting strangely...
es: <CLT=cltMIND>Si tan solo me hubiera dado cuenta de que Akamatsu estaba rara...

# 0021 | chara_Blank
source: <CLT=cltMIND>Maybe things wouldn't... have ended up this way...
es: <CLT=cltMIND>Quizá las cosas... no habrían acabado de esa forma...
