Repository: Kephan/V3es
Catalog: cap4/*/c04_000_018.po
Languages: es

# 0001 | non
source: Yes
es: Sí

# 0003 | non
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0005 | chara_Blank
source: <CLT=cltMIND>What an unusual blackboard...
es: <CLT=cltMIND>Qué pizarra más extraña...

# 0006 | chara_Blank
source: <CLT=cltMIND>It's blocked by barbed wire...
es: <CLT=cltMIND>Está bloqueada con alambre de espino...

# 0007 | chara_Blank
source: <CLT=cltMIND>They're sending a message. They're not going to let us escape...
es: <CLT=cltMIND>Nos están mandando un mensaje: no piensan dejarnos escapar...

# 0008 | chara_Blank
source: Teacher's Desk
es: Pupitre del profesor

# 0009 | chara_Blank
source: <CLT=cltMIND>...These are the lockers Kaede and I were in.
es: <CLT=cltMIND>Akamatsu y yo estuvimos metidos en estas taquillas...

# 0010 | chara_Blank
source: <CLT=cltMIND>Meeting Kaede back then...was so...
es: <CLT=cltMIND>Conocerla aquel día... fue...

# 0012 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us. There's nothing on the screen.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero la pantalla está apagada.

# 0013 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>Y solo se enciende cuando pasa algo malo..., así que espero que se quede apagada.
