Repository: Kephan/V3es
Catalog: cap4/*/c04_016_005.po
Languages: es

# 0001 | C000_Saiha
source: Hm? Himiko?
es: ¿Jum? ¿Yumeno?

# 0002 | C009_Yumen
source: Oh...hello, Shuichi. Did Miu tell you to meet up, too?
es: Oh, hola, Saihara. ¿A ti también te ha pedido Iruma que vengas?

# 0003 | C000_Saiha
source: Yeah... So everyone got the same message?
es: Sí... ¿Nos lo ha pedido a todos?

# 0004 | C009_Yumen
source: She said we'd be able to get out of here, but this all smells really fishy...
es: Dijo que podríamos salir de aquí, pero a mí me da mala espina...

# 0005 | C009_Yumen
source: My magical instincts are telling me to not get involved with Miu.
es: Mis instintos mágicos me dicen que no me acerque a Iruma.

# 0006 | C000_Saiha
source: But she might have found the only means of escape.
es: Pero quizá ha encontrado la única forma de escapar.

# 0007 | C000_Saiha
source: I think we should go...just in case.
es: Creo que deberíamos ir... por si acaso.

# 0008 | C009_Yumen
source: I guess you're right...
es: Sí, supongo que tienes razón...

# 0010 | C000_Saiha
source: Himiko? What's wrong?
es: ¿Te pasa algo, Yumeno?

# 0011 | C009_Yumen
source: I just remembered...how Tenko would always grab my hand and pull me along at times like this...
es: He recordado que Chabashira siempre me llevaba de la mano y me ayudaba en estas situaciones.

# 0012 | C000_Saiha
source: Ah...yeah.
es: Ah... Ya.

# 0013 | chara_Blank
source: <CLT=cltMIND>I can picture Tenko taking her hand and saying, "I'll protect you!"
es: <CLT=cltMIND>Me puedo imaginar a Chabashira cogiéndole de la mano diciéndole: «¡Te protegeré!»

# 0014 | C009_Yumen
source: Alright! I'll learn from Tenko and move forward!
es: ¡Está bien! ¡Aprenderé de Chabashira y no miraré atrás!

# 0015 | C009_Yumen
source: Well then, Shuichi. I'll go on ahead. You should head over soon, too.
es: Bueno, Saihara. Yo me adelanto. No tardes mucho, ¿vale?

# 0016 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us, but why is it so...gaudy?
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero... ¿por qué destaca tanto?

# 0017 | chara_Blank
source: <CLT=cltMIND>And it's not just the monitor, it's this entire academy.
es: <CLT=cltMIND>Y no es solo el monitor, sino toda la academia.

# 0018 | chara_Blank
source: <CLT=cltMIND>What is going on here...?
es: <CLT=cltMIND>¿Qué está pasando aquí...?
