Repository: Kephan/V3es
Catalog: cap4/*/c04_010_101.po
Languages: es

# 0002 | C021_Mtaro
source: Um... This is an official announcement from...uh...what's this place called again?
es: A ver... Esto es un anuncio oficial de... Cómo era... Esto... ¿Cómo has dicho que se llamaba?

# 0004 | C021_Mtaro
source: Huh? What time is it right now? I forgot...
es: Ahí va, ¿y qué hora es? Se me ha olvidado...

# 0005 | C021_Mtaro
source: Actually...have I always been alone? I...forgot that, too.
es: Nunca... ha habido nadie, ¿verdad? También... lo he olvidado.

# 0006 | C021_Mtaro
source: Ugh...I can't remember... I feel like...I used to have someone very important to me...
es: Agh... No lo recuerdo... Pero siento... que había alguien muy importante para mí...

# 0007 | C021_Mtaro
source: Wahhhhhhhhhhhhhh!!! I...I can't remember!
es: ¡¡¡Buaaaaaaaaaaaaaaaah!!! ¡N-no... consigo recordarlo!

# 0008 | C023_Mfunn
source: I knew it... He's helpless without me.
es: Lo sabía... Sin mí está indefenso.

# 0009 | C023_Mfunn
source: *sniffle*... Poor Monotaro.
es: *snif* Pobre Monotarō.

# 0011 | chara_Blank
source: <CLT=cltMIND>Alright, time to go to training. Kaito and Maki should be in the courtyard.
es: <CLT=cltMIND>Bueno, ya es hora de ir a entrenar. Momota y Harukawa estarán en el patio.

# 0012 | chara_Blank
source: Yes
es: Sí

# 0014 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0015 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0016 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros.

# 0017 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>Y solo se enciende cuando pasa algo malo..., así que espero que se quede apagado.

# 0018 | chara_Blank
source: <CLT=cltMIND>The bed is starting to feel more comfortable, I just might prefer it over futons...
es: <CLT=cltMIND>Ya empiezo a acostumbrarme a esta cama, hasta la preferiría antes que a unos futones...

# 0019 | chara_Blank
source: <CLT=cltMIND>It's a pretty big light. It lights the room well...
es: <CLT=cltMIND>La habitación está muy bien iluminada gracias a esa luz gigante.

# 0020 | chara_Blank
source: <CLT=cltMIND>My closet is filled with uniforms exactly like mine...
es: <CLT=cltMIND>El armario está repleto de uniformes idénticos al mío...

# 0021 | chara_Blank
source: <CLT=cltMIND>They went through all this just for a killing game? What is their objective...?
es: <CLT=cltMIND>¿Han preparado todo esto solo para el coliseo académico? ¿Qué pretenden...?
