Repository: Kephan/V3es
Catalog: cap4/*/c04_008_153.po
Languages: es

# 0002 | chara_Blank
source: <CLT=cltMIND>Everything's back to normal... Even the wax effigies are gone.
es: <CLT-cltMIND>Todo ha vuelto a la normalidad... ni siquiera están las efigies de cera.

# 0003 | chara_Blank
source: <CLT=cltMIND>But Angie, Tenko...and Kiyo... are still dead.
es: <CLT=cltMIND>Pero eso no cambia que Yonaga, Chabashira... y Shingūji sigan muertos.

# 0004 | chara_Blank
source: Yes
es: Sí

# 0006 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0007 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0008 | chara_Blank
source: <CLT=cltMIND>These monitors are everywhere, but I don't see any cameras.
es: <CLT=cltMIND>Esos monitores están por todas partes, pero no veo ninguna cámara.

# 0009 | chara_Blank
source: <CLT=cltMIND>How is the mastermind behind this killing game monitoring us?
es: <CLT=cltMIND>¿Cómo nos controla la mente maestra de este coliseo académico?

# 0010 | chara_Blank
source: <CLT=cltMIND>Or...are we not really being watched at all?
es: <CLT=cltMIND>¿O es que... no nos están ni controlando?

# 0011 | chara_Blank
source: <CLT=cltMIND>There's a big pile of wax...
es: <CLT=cltMIND>Ahí hay mucha cera...

# 0012 | chara_Blank
source: <CLT=cltMIND>Angie used this to make effigies.
es: <CLT=cltMIND>Yonaga la solía usar para crear efigies.

# 0013 | chara_Blank
source: <CLT=cltMIND>But they didn't have <CLT=cltSTRONG>traces of a soul<CLT=cltMIND>.
es: <CLT=cltMIND>Pero ninguna tenían ni <CLT=cltMIND>rastro de alma<CLT=cltMIND>.

# 0014 | chara_Blank
source: <CLT=cltSTRONG>A soul<CLT=cltNORMAL> desperate to live, struggling, fighting for life...
es: <CLT=cltSTRONG>Un alma<CLT=cltNORMAL> desesperada por vivir, esforzándose y luchando para conseguirlo...

# 0015 | chara_Blank
source: <CLT=cltMIND>That's something that can never be replicated.
es: <CLT=cltMIND>Eso es algo que nunca se podrá replicar.
