Repository: Kephan/V3es
Catalog: cap4/*/c04_000_131.po
Languages: es

# 0001 | non
source: Yes
es: Sí

# 0003 | non
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0005 | chara_Blank
source: <CLT=cltMIND>These monitors are everywhere, but I don't see any cameras.
es: <CLT=cltMIND>Esos monitores están por todas partes, pero no veo ninguna cámara.

# 0006 | chara_Blank
source: <CLT=cltMIND>How is the mastermind behind this killing game monitoring us?
es: <CLT=cltMIND>¿Cómo nos controla la mente maestra de este coliseo académico?

# 0007 | chara_Blank
source: <CLT=cltMIND>Or...are we not really being watched at all?
es: <CLT=cltMIND>¿O es que... no nos están ni controlando?

# 0008 | chara_Blank
source: <CLT=cltMIND>It looks like the cockpit of a spaceship... Of course, it's just a simulator.
es: <CLT=cltMIND>Parece a una cabina de una nave espacial... Aunque solo es un simulador, claro.

# 0009 | chara_Blank
source: <CLT=cltMIND>What really bothers me is what I found in Maki's lab...
es: <CLT=cltMIND>Lo que me levanta la curiosidad es lo que encontré en la sala de Harukawa...

# 0010 | C000_Saiha
source: This document contains information on the Gofer Project.
es: Este documento contiene información sobre el proyecto Gofer.

# 0011 | chara_Blank
source: <CLT=cltMIND>The Gofer Project.
es: <CLT=cltMIND>El proyecto Gofer.

# 0012 | chara_Blank
source: <CLT=cltMIND>The last hope to save humanity from the disaster raining down from space.
es: <CLT=cltMIND>La última esperanza de salvar a la humanidad del desastre que viene del espacio.

# 0013 | chara_Blank
source: <CLT=cltMIND>Burdened with this imperative project are <CLT=cltSTRONG>boys and girls of exceptional talent<CLT=cltMIND>.
es: <CLT=cltMIND>Este proyecto recae sobre los hombros de <CLT=cltSTRONG>chicos y chicas con un talento excepcional<CLT=cltMIND>.

# 0014 | chara_Blank
source: <CLT=cltMIND>As the <CLT=cltSTRONG>seeds of future hope<CLT=cltMIND>, they will find a <CLT=cltSTRONG>new world<CLT=cltMIND>...
es: <CLT=cltMIND>Como <CLT=cltSTRONG>semillas de la esperanza<CLT=cltMIND> encontrarán un <CLT=cltSTRONG>nuevo mundo<CLT=cltMIND>...

# 0015 | chara_Blank
source: <CLT=cltMIND>That is the purpose of the Gofer Project.
es: <CLT=cltMIND>Ese es el propósito del proyecto Gofer.

# 0016 | chara_Blank
source: <CLT=cltMIND>The rest of it is blacked out, I can't read any further.
es: <CLT=cltMIND>El resto está tachado, no puedo leer más.

# 0017 | chara_Blank
source: <CLT=cltMIND>The <CLT=cltSTRONG>"boys and girls of exceptional talent"<CLT=cltMIND>... Is that us?
es: <CLT=cltMIND>¿Los <CLT=cltSTRONG>«chicos y chicas con un talento excepcional»<CLT=cltMIND> somos nosotros?

# 0018 | chara_Blank
source: <CLT=cltMIND><CLT=cltSTRONG>Seeds of future hope<CLT=cltMIND>? <CLT=cltSTRONG>Find a new world<CLT=cltMIND>...?
es: <CLT=cltMIND>¿<CLT=cltSTRONG>«Semillas de la esperanza»<CLT=cltMIND>? <CLT=cltMIND>¿«Encontrar un nuevo mundo»...<CLT=cltMIND>?

# 0019 | chara_Blank
source: <CLT=cltMIND>It's like...Noah's Ark.
es: <CLT=cltMIND>Es como... el arca de Noé.

# 0020 | chara_Blank
source: <CLT=cltMIND>How is this related to the Ultimate Academy? And to us?
es: <CLT=cltMIND>¿En qué se relaciona esto a la academia Saishū? ¿Y a nosotros?

# 0021 | chara_Blank
source: <CLT=cltMIND>The window looks down on the school building and courtyard.
es: <CLT=cltMIND>Las ventanas dejan ver el edifico principal y el patio.

# 0022 | chara_Blank
source: <CLT=cltMIND>There's nothing above... It seems this is the top floor.
es: <CLT=cltMIND>Y arriba no parece haber nada... por lo que esta debe ser la última planta.

# 0023 | chara_Blank
source: <CLT=cltMIND>The window looks down on the school building and courtyard.
es: <CLT=cltMIND>Las ventanas dejan ver el edifico principal y el patio.

# 0024 | chara_Blank
source: <CLT=cltMIND>There's nothing above... It seems this is the top floor.
es: <CLT=cltMIND>Y arriba no parece haber nada... por lo que esta debe ser la última planta.
