Repository: Kephan/V3es
Catalog: cap4/*/c04_000_134.po
Languages: es

# 0001 | non
source: Yes
es: Sí

# 0003 | non
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0005 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us. There's nothing on the screen.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero la pantalla está apagada.

# 0006 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>Y solo se enciende cuando pasa algo malo..., así que espero que se quede apagada.

# 0007 | chara_Blank
source: <CLT=cltMIND>Huh, the <CLT=cltSTRONG>Ultimate Prisoner<CLT=cltMIND>'s lab doesn't have bars on the windows...
es: <CLT=cltMIND>¿Eh?, la sala del <CLT=cltSTRONG>estudiante recluso definitivo<CLT=cltMIND> no tiene barrotes en las ventanas...

# 0008 | chara_Blank
source: <CLT=cltMIND>...Is this Monokuma's idea of a joke?
es: <CLT=cltMIND>¿Así son las bromas de Monokuma?

# 0009 | C000_Saiha
source: These handcuffs...
es: Esas esposas...

# 0010 | chara_Blank
source: <CLT=cltMIND>So Ryoma's lab isn't just for the <CLT=cltSTRONG>Ultimate Tennis Pro<CLT=cltMIND>, but also for the <CLT=cltSTRONG>Ultimate Prisoner<CLT=cltMIND>...
es: <CLT=cltMIND>La sala de Hoshi era para el <CLT=cltSTRONG>Estudiante tenista y recluso definitivo<CLT=cltMIND>...

# 0011 | chara_Blank
source: <CLT=cltMIND>Here...Ryoma was...
es: <CLT=cltMIND>Y aquí... es donde Hoshi fue...

# 0013 | chara_Blank
source: <CLT=cltMIND>Huh, the <CLT=cltSTRONG>Ultimate Prisoner<CLT=cltMIND>'s lab doesn't have bars on the windows...
es: <CLT=cltMIND>¿Eh?, la sala del <CLT=cltSTRONG>estudiante recluso definitivo<CLT=cltMIND> no tiene barrotes en las ventanas...

# 0014 | chara_Blank
source: <CLT=cltMIND>...Is this Monokuma's idea of a joke?
es: <CLT=cltMIND>¿Así son las bromas de Monokuma?
