Repository: Kephan/V3es
Catalog: cap4/*/c04_015_130.po
Languages: es

# 0001 | non
source: Yes
es: Sí

# 0003 | non
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0005 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us, but why is it so...gaudy?
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero... ¿por qué destaca tanto?

# 0006 | chara_Blank
source: <CLT=cltMIND>And it's not just the monitor, it's this entire academy.
es: <CLT=cltMIND>Y no es solo el monitor, sino toda la academia.

# 0007 | chara_Blank
source: <CLT=cltMIND>What is going on here...?
es: <CLT=cltMIND>¿Qué está pasando aquí...?

# 0008 | chara_Blank
source: <CLT=cltMIND>Bottles of poison line the shelves behind the glass door.
es: <CLT=cltMIND>Los frascos de veneno están en fila en las estanterías de detrás de la puerta de cristal.

# 0009 | chara_Blank
source: <CLT=cltMIND>Some that will kill you instantly, some that have other effects...
es: <CLT=cltMIND>Algunos te matarían al instante y otros tendrían distintos efectos...

# 0010 | chara_Blank
source: <CLT=cltMIND>Case files, lined up for me to read.
es: <CLT=cltMIND>Son casos archivados preparados para que los lea.

# 0011 | chara_Blank
source: <CLT=cltMIND>They contain photographs of murder scenes and the <CLT=cltSTRONG>tricks the culprits used <CLT=cltMIND>.
es: <CLT=cltMIND>Contienen fotografías de escenas del crimen y los <CLT=cltSTRONG>trucos que usaron los malhechores<CLT=cltMIND>.

# 0012 | chara_Blank
source: <CLT=cltMIND>I don't know if these are real cases, but they all seem plausible.
es: <CLT=cltMIND>No sé si son casos de verdad, pero todos parecen plausibles.

# 0013 | chara_Blank
source: <CLT=cltMIND>The first few files have only illustrations, but the others have photographs...
es: <CLT=cltMIND>Los primeros archivos son solo ilustraciones, pero los demás tienen fotografías...

# 0014 | chara_Blank
source: <CLT=cltMIND>Is there a reason for that? Are the old ones <CLT=cltSTRONG>just fictional<CLT=cltMIND>?
es: <CLT=cltMIND>¿Tiene alguna explicación? ¿O es que los más antiguos son <CLT=cltSTRONG>falsos<CLT=cltNORMAL>?
