Repository: Kephan/V3es
Catalog: cap4/*/c04_000_151.po
Languages: es

# 0001 | C077_kak18
source: Yes
es: Sí

# 0003 | C077_kak18
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0005 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us. There's nothing on the screen.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero la pantalla está apagada.

# 0006 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>No se suele encender para nada bueno, espero... que siga así.

# 0007 | chara_Blank
source: <CLT=cltMIND>It's a large doll made of wood... Ah, wait...*is* it a doll?
es: <CLT=cltMIND>Es un muñeco gigante de madera... Eh, espera, ¿seguro que <CLT=cltSTRONG>es<CLT=cltNORMAL> un muñeco?

# 0008 | chara_Blank
source: <CLT=cltMIND>Is this supposed to watch over us and protect us?
es: <CLT=cltMIND>¿Y se supone que esto debe velar por nosotros y protegernos?

# 0009 | chara_Blank
source: <CLT=cltMIND>But it didn't protect Tenko...
es: <CLT=cltMIND>Pues a Chabashira no la protegió...

# 0010 | chara_Blank
source: <CLT=cltMIND>The tatami mats are new. They smell nice...
es: <CLT=cltMIND>El tatami es nuevo y huele genial...

# 0011 | chara_Blank
source: <CLT=cltMIND>Tenko, you were so happy when you found this place...
es: <CLT=cltMIND>Chabashira, te pusiste tan contenta cuando encontraste este lugar...

# 0012 | chara_Blank
source: <CLT=cltMIND>Neon Sign
es: <CLT=cltMIND>Cartel de neón

# 0013 | chara_Blank
source: <CLT=cltMIND>Is this...a pillar? Why is there a pillar here?
es: <CLT=cltMIND>¿Esto es... una columna? ¿Qué pinta aquí?

# 0014 | chara_Blank
source: <CLT=cltMIND>Perhaps I should have asked Tenko what it was for...
es: <CLT=cltMIND>Se lo tendría que haber preguntado a Chabashira...

# 0015 | chara_Blank
source: <CLT=cltMIND>There's a scaffold suspended in the air with chains.
es: <CLT=cltMIND>Hay un andamio suspendido en el aire sujetado con cadenas.

# 0016 | chara_Blank
source: <CLT=cltMIND>Is this for some kind of jump training? It's like a kung-fu movie...
es: <CLT=cltMIND>¿Es para algún tipo de entrenamiento de salto? Como en las pelis de kung-fu...

# 0017 | chara_Blank
source: <CLT=cltMIND>Is this...a pillar? Why is there a pillar in a place like this?
es: <CLT=cltMIND>¿Esto es... una columna? ¿Qué pinta aquí?
