Repository: Kephan/V3es
Catalog: cap4/*/c04_011_025.po
Languages: es

# 0001 | C020_Monok
source: His white half's whiter than freshly made rice! His black half's blacker than the darkest night!
es: ¡Más blanco que la nieva y más negro que la oscuridad!

# 0002 | C020_Monok
source: It's Mono-Mono-Mono-Monokuma!
es: ¡Es Monoooooooooooookuma!

# 0003 | C005_Oma__
source: You actually came. Hmm, so I guess I'm allowed to do this, huh?
es: Al final sí has venido. Entonces, entiendo que sí estoy autorizado a hacer esto, ¿no?

# 0004 | C005_Oma__
source: Is it really okay for me to talk to you in private like this?
es: ¿De verdad que no me va a pasar nada por hablarte en privado?

# 0005 | C020_Monok
source: Technically, it's not a rule violation...
es: Técnicamente, no estás incumpliendo ninguna normal...

# 0006 | C020_Monok
source: Besides, I can't pass up an opportunity to make the killing game more exciting.
es: Y no puedo dejar pasar una oportunidad de hacer el coliseo más emocionante.

# 0007 | C005_Oma__
source: Riiight? I was thinking the same thing!
es: ¿A que síiii? ¡Estaba pensando lo mismo!

# 0008 | C005_Oma__
source: This fun and vicious killing game is the only thing on my mind!
es: ¡No puedo dejar de pensar en el coliseo académico y lo bien que me lo paso!

# 0009 | C020_Monok
source: With that said, you're not even gonna try and use <CLT=cltSTRONG>that motive<CLT=cltNORMAL>?
es: Entonces, ¿no vas ni a intentar utilizar <CLT=cltSTRONG>ese incentivo<CLT=cltNORMAL>?

# 0010 | C005_Oma__
source: Ah-haha, you don't get it...
es: Jé, je, je, no lo entiendes..

# 0011 | C005_Oma__
source: A crazy <CLT=cltSTRONG>motive<CLT=cltNORMAL> like this should be used in a more...dramatic way, no?
es: Un <CLT=cltSTRONG>incentivo<CLT=cltNORMAL> de este calibre se tiene que usar de una forma más espectacular, ¿o no?

# 0012 | C005_Oma__
source: That's what I've been thinking, so I tried coming up with ways to use it...
es: Es en que lo que he estado pensando, por eso he estado buscando formas de usarlo...

# 0013 | C005_Oma__
source: And I finally came up with an idea. So, this is my proposal...
es: Y al final se me ha ocurrido una. Esto es lo que te propongo...

# 0014 | C005_Oma__
source: A <CLT=cltSTRONG>certain someone<CLT=cltNORMAL> is planning something interesting, so if we use the <CLT=cltSTRONG>motive<CLT=cltNORMAL> there...
es: <CLT=cltSTRONG>Cierta persona<CLT=cltNORMAL> está planeando algo chulo, ¿qué te parece si uso el <CLT=cltSTRONG>incentivo<CLT=cltNORMAL> ahí?

# 0015 | C005_Oma__
source: Then I think that would reeeeally spice up the game. So, are you in?
es: En mi opinión eso le daría muuuuucha vidilla al coliseo. Y bien, ¿te apuntas o no?

# 0017 | C020_Monok
source: Puhuhu. You really are an evil bastard.
es: Upupupu, eres un cabronazo de lo más malvado.

# 0018 | C005_Oma__
source: Of course... I *am* the <CLT=cltSTRONG>Ultimate Supreme Leader<CLT=cltNORMAL>, y'know?
es: ¿Lo dudabas? <CLT=cltSTRONG>Soy<CLT=cltNORMAL> el <CLT=cltSTRONG>Estudiante gobernador definitivo<CLT=cltNORMAL>, ¿recuerdas?

# 0019 | C005_Oma__
source: I will drag this world into the pits of terror, using my villainous power to commit <CLT=cltSTRONG>evil<CLT=cltNORMAL>.
es: Hundiré este mundo en la oscuridad utilizando mi malicia innata para cometer el <CLT=cltSTRONG>mal<CLT=cltNORMAL>.
