Repository: Kephan/V3es
Catalog: cap4/*/c04_002_006.po
Languages: es

# 0001 | C010_Haruk
source: There's an angel statue and a demon statue next to the stairs. Don't chapels usually have these?
es: Hay una estatua de un ángel y un demonio al lado de las escaleras, ¿no es como en las capillas?

# 0002 | C000_Saiha
source: Yeah...
es: Pues sí...

# 0003 | chara_Blank
source: <CLT=cltMIND>This place makes you feel like there is no god, but then there's this...
es: <CLT=cltMIND>Este lugar te hace sentir que no hay Dios alguno y luego te encuentras con esto...

# 0004 | chara_Blank
source: <CLT=cltMIND>Is that coincidence or just Monokuma's sense of humor?
es: <CLT=cltMIND>¿Es coincidencia o culpa del sentido del humor de Monokuma?

# 0005 | C010_Haruk
source: Just looking at the school building from the courtyard, the 5th floor didn't look this big...
es: Desde el patio, la quinta planta no parecía tan enorme...

# 0006 | C010_Haruk
source: Did they recently expand it...just for us?
es: ¿La han ampliado... solo para nosotros?

# 0007 | C012_Shiro
source: This has a completely different feel from the 4th floor.
es: Es totalmente distinta a la sensación que te da la cuarta planta.

# 0008 | C012_Shiro
source: Huh? That door over there is just plain suspicious. Could it be...
es: ¿Eh? Esa puerta de ahí es sencillamente sospechosa, ¿y si es...?

# 0009 | C012_Shiro
source: Huh? That door over there is just plain suspicious. Could it be...
es: ¿Eh? Esa puerta de ahí es sencillamente sospechosa, ¿y si es...?

# 0010 | chara_Blank
source: <CLT=cltMIND>This looks like an <CLT=cltMIND>Ultimate lab<CLT=cltMIND>. I should check inside.
es: <CLT=cltMIND>Tiene pinta de ser una <CLT=cltSTRONG>sala definitiva<CLT=cltMIND>, debería entrar a ver.

# 0011 | chara_Blank
source: <CLT=cltMIND>This also looks like an <CLT=cltMIND>Ultimate lab<CLT=cltMIND>. But whose lab is it?
es: <CLT=cltMIND>Y esto también parece una <CLT=cltSTRONG>sala definitiva<CLT=cltMIND>, pero ¿la de quién?

# 0012 | C000_Saiha
source: I should check inside to be sure.
es: Miraré qué hay dentro a ver.

# 0013 | chara_Blank
source: <CLT=cltMIND>This door certainly matches the atmosphere of this floor...
es: <CLT=cltMIND>La puerta pega con el ambiente de esta planta...

# 0014 | chara_Blank
source: <CLT=cltMIND>It doesn't look like it will open... I suppose I'll have to leave it be for now.
es: <CLT=cltMIND>No tiene pinta de que vaya a abrirse... La dejaré para otro momento.

# 0015 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us. There's nothing on the screen.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero la pantalla está apagada.

# 0016 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>No se suele encender para nada bueno, espero... que siga así.
