Repository: Kephan/V3es
Catalog: cap4/*/c04_001_010.po
Languages: es

# 0001 | chara_Hatena
source: Hey there. Guess I don't have to introduce myself, huh?
es: Buenas, no creo que haga falta que me presente, ¿eh?

# 0002 | C003_Amami
source: I get that this is probably pretty confusing, seeing...yourself like this.
es: Entiendo que pueda ser bastante confuso veros... de esta forma.

# 0003 | C003_Amami
source: Guess I should start from the beginning.
es: En fin, supongo que debería empezar desde el principio.

# 0004 | C003_Amami
source: That's the way it is.
es: Así son las cosas.

# 0005 | C003_Amami
source: Now, Monokuma probably already told you this, but just in case...
es: Lo más probable es que Monokuma ya os lo haya dicho, pero por si acaso...

# 0006 | C003_Amami
source: This killing game will continue until there are only two people left.
es: El coliseo académico continuará hasta que solo queden dos vivos.

# 0007 | C003_Amami
source: Now the important part of that rule is that—
es: Y la parte importante de esa norma es...

# 0008 | C003_Amami
source: ...Oh. There is...one more thing.
es: Ah, sí. Hay... otra cosa más.

# 0009 | C003_Amami
source: Well, the truth is... this isn't your first—
es: Bueno, la verdad es que... este no es vuestro primer...

# 0010 | C003_Amami
source: Anyone who finds out who you are is gonna come for you...
es: Cualquiera que sepa quién eres va a ir a por ti...

# 0011 | C003_Amami
source: So watch your back. Trust no one.
es: Así que vigilad y no confiéis en nadie.

# 0012 | C003_Amami
source: And never forget...
es: Y no os olvidéis...

# 0013 | C003_Amami
source: You wanted this killing game, so you have to win no matter what.
es: Vosotros quisisteis este coliseo académico, así que debéis ganar pase lo que pase.

# 0014 | C003_Amami
source: ...No matter what.
es: ... Pase lo que pase.

# 0015 | chara_Blank
source: <CLT=cltMIND>The morning after the third class trial.
es: <CLT=cltMIND>La mañana tras el tercer juicio escolar.

# 0016 | chara_Blank
source: <CLT=cltMIND>After waking up from Monokuma's announcement, I headed to the dining hall as always.
es: <CLT=cltMIND>Después de haberme despertado con el anuncio de Monokuma, me dirigí a la cafetería, como siempre.

# 0017 | C000_Saiha
source: Good morning, everyone.
es: Buenos días a todos.

# 0018 | C012_Shiro
source: Ah...yeah. Good morning.
es: Ah..., sí. Buenos días.

# 0019 | C007_Ki-Bo
source: Good...morning...
es: Buenos... días...

# 0020 | C014_Iruma
source: *sigh*
es: *suspira*

# 0022 | chara_Blank
source: <CLT=cltMIND>There's a dark mood in the air of the dining hall today.
es: <CLT=cltMIND>El ambiente está alicaído en la cafetería.

# 0023 | chara_Blank
source: <CLT=cltMIND>That's to be expected, with what we've been through.
es: <CLT=cltMIND>Era de esperar con todo lo que ha pasado.

# 0024 | chara_Blank
source: <CLT=cltMIND>In a situation like this...
es: <CLT=cltMIND>En una situación como esta...

# 0025 | chara_Blank
source: <CLT=cltMIND>I don't see how we all could possibly stay enthusiastic.
es: <CLT=cltMIND>No veo la posibilidad de que estemos todos entusiasmados.

# 0026 | chara_Blank
source: <CLT=cltMIND>...Well, with two exceptions.
es: <CLT=cltMIND>Bueno, menos dos.

# 0027 | C001_Momot
source: What's wrong, bro!? You're not gonna eat!?
es: ¡¿Qué te pasa, tío?! ¡¿Es que no vas a comer?!

# 0028 | C005_Oma__
source: If you don't eat, then Gonta will eat you instead, Shuichi.
es: Como no comas tú, Gokuhara te va a acabar comiendo a ti.

# 0029 | C000_Saiha
source: Ah, he'll eat me? Don't you mean my breakfast...?
es: ¿Sí? ¿Me va a comer a mí? ¿No querrás decir mi desayuno?

# 0030 | C001_Momot
source: Speaking of Gonta, where is he? I haven't seen him this morning.
es: Y hablando de él, ¿dónde está? No lo he visto esta mañana.

# 0031 | C000_Saiha
source: He's not here yet?
es: ¿Aún no habrá llegado?

# 0032 | C007_Ki-Bo
source: He's probably still sleeping...
es: Seguro que sigue durmiendo...

# 0033 | C014_Iruma
source: *sigh*
es: *suspira*

# 0035 | chara_Blank
source: <CLT=cltMIND>This atmosphere is heavy... Everyone's really taken a mental beating.
es: <CLT=cltMIND>La atmósfera está cargada... por culpa de la carga que llevamos todos en la cabeza.

# 0036 | C009_Yumen
source: Heeey! You guys have no energy! You need to look alive! You're all still teenagers!
es: ¡Eeeh! ¡Sois una panda de vagos! ¡Tenéis que parecer vivos, que sois adolescentes!

# 0037 | C000_Saiha
source: H-Himiko?
es: ¿Y-Yumeno?

# 0038 | C009_Yumen
source: Your "good mornings" are too quiet! It's cuz you're so quiet that you feel down!
es: ¡Vaya «buenos días» más aburridos das! ¡Estás así porque no haces nada!

# 0039 | C014_Iruma
source: *SIGH!!!*
es: *¡¡¡SUSPIRA!!!*

# 0040 | C009_Yumen
source: I didn't mean you should sigh louder!
es: ¡No me refería a que suspiraras más alto!

# 0041 | C010_Haruk
source: ...Weird. I thought you'd be the most depressed out of all of us.
es: Qué extraño, y yo que pensaba que ibas a estar más deprimida que nadie.

# 0042 | C009_Yumen
source: Of course...I'm depressed. This is the most depressed I've been in all my 200 million years.
es: Claro que lo estoy, es lo más deprimida que he estado en mis 200 millones de años de vida.

# 0043 | C012_Shiro
source: 200 million years!?
es: ¡¿En tus «200 años»?!

# 0044 | C009_Yumen
source: But...being depressed won't help those who died rest in peace...
es: Pero... estando deprimidos no ayudaremos a aquellos que han muerto a descansar en paz.

# 0045 | C009_Yumen
source: Tenko and Angie, too. If I stay depressed, they won't be able to rest in peace either.
es: Ni a Chabashira ni a Yonaga; si nos deprimimos ellas tampoco podrán descansar en paz.

# 0046 | C009_Yumen
source: So in order to make their deaths have meaning, I've decided to live my live with positivity!
es: Así que para hacer que sus muertes hayan valido para algo, ¡he decidido vivir con positividad!

# 0047 | C009_Yumen
source: S-So anyway... Please...t-take care of the...new me...
es: Y-y bueno, cuidad de la nueva... yo, por favor.

# 0048 | C001_Momot
source: You're out of breath already. You're going full speed right out of the gate!
es: Pero si ya estás sin aliento, ¡y eso que acabas de empezar!

# 0049 | C012_Shiro
source: But it's just like Himiko said.
es: Sí, pero Yumeno tiene razón.

# 0050 | C012_Shiro
source: Those of us left need to look to the future and live. For all the others' sakes.
es: Los que quedamos hemos de mirar al futuro y vivir. Por el bien de todos ellos.

# 0051 | C005_Oma__
source: Yeah! Let's cheer up and work hard! This game is just getting started!
es: ¡Eso! ¡Cabeza alta y a darlo todo! ¡Que el coliseo solo ha empezado!

# 0052 | C000_Saiha
source: Game?
es: ¿El «coliseo»?

# 0053 | C005_Oma__
source: Huh? Isn't that what we were talking about?
es: ¿Eh? ¿Es que no hablabais de eso?

# 0054 | C005_Oma__
source: Ughhh...but now that there's less people, I might...be the next victim...
es: Nghh... Pues ahora que quedamos menos, tengo papeletas para ser... la siguiente víctima...

# 0055 | C005_Oma__
source: Woooow, so exciting! But I definitely don't wanna die!
es: ¡Tooooma, chachi piruli! ¡Aunque no tengo intención de morirme, claro!

# 0056 | C005_Oma__
source: Well, I guess that's the same for everyone else! Ah-hahahahahaha!
es: ¡Pero vamos, en eso estamos todos de acuerdo, ¿no?! ¡Ja, ja, ja, ja, ja!

# 0057 | C001_Momot
source: You're still saying crap like that at a time like—
es: Que sigas diciendo tantas tonterías en un momento como...

# 0058 | chara_Blank
source: <CLT=cltMIND>Just then, the door to the dining hall burst open, and...
es: <CLT=cltMIND>Y en ese momento, la puerta de la cafetería se abrió de repente y...

# 0059 | C004_Gokuh
source: Everyone! This serious!
es: ¡Chicos, esto es serio!

# 0060 | C005_Oma__
source: Oh, no... The Colossal High School Girl is on the other side of the wall, isn't she!?
es: Oh, no... Es que la estudiante colosal está al otro lado del muro, ¿verdad?

# 0061 | C004_Gokuh
source: Okay, maybe not that serious, but Gonta went to courtyard before coming here...
es: Bueno, quizá no es tan serio, pero antes de venir aquí me he pasado por el patio...

# 0062 | C000_Saiha
source: The graffiti? Was more added to it?
es: ¿Es el grafiti? ¿Hay más escrito?

# 0063 | C004_Gokuh
source: Yeah. More letters added...
es: Sí, hay más letras...

# 0064 | C007_Ki-Bo
source: I'm not sure what it's trying to spell... "The swords"? Or maybe "this world"?
es: No sé que quiere decir... ¿«Las espadas» o... «este mundo»?

# 0065 | C012_Shiro
source: Wh-What about the world? What does it mean? Is there some crazy story going on?
es: ¿C-cómo que el mundo? ¿A qué se refiere? ¿Es que está pasando algo raro?

# 0066 | C010_Haruk
source: It's probably just graffiti, right? We should ignore it.
es: No creo, será cosa del grafiti este. Y creo que deberíamos ignorarlo.

# 0067 | C000_Saiha
source: No, I don't think that's a good idea.
es: Pues yo no creo que sea la mejor idea.

# 0068 | C010_Haruk
source: ...Why? Do you want to die?
es: ¿Por? ¿Acaso quieres que te mate?

# 0069 | C000_Saiha
source: What?
es: ¿Eh?

# 0070 | chara_Blank
source: <CLT=cltMIND>Ah, right. That's just a habit of hers. But my heart skips a beat every time...
es: <CLT=cltMIND>Ah, ya... Es solo una costumbre suya, pero no veas el vuelco que me da corazón cuando lo dice...

# 0071 | C000_Saiha
source: No one here takes credit for it, right? But now there's more added to it.
es: No habéis sido ninguno, ¿verdad? Y aun así, se siguen añadiendo más letras.

# 0072 | C000_Saiha
source: It must have some meaning.
es: Tiene que significar algo.

# 0073 | C001_Momot
source: So, seriously, none of us here wrote it? If this is a prank, you better speak up.
es: Ahora en serio, ¿no habéis sido, seguro? Porque si es una broma ya podéis ir cantando.

# 0074 | C005_Oma__
source: But Gonta stumbled onto the writing by coincidence, right?
es: Pero ¿Gokuhara no lo encontró por pura coincidencia?

# 0075 | C005_Oma__
source: If it was a prank, then they would've done it in a more obvious spot, not in the grass.
es: Si fuera una broma, lo habrían hecho en un punto más visible y no en la hierba.

# 0076 | C005_Oma__
source: There's nothing more depressing than an unnoticed prank.
es: No hay nada más triste que una broma que no pilla nadie.

# 0077 | C014_Iruma
source: It's like a titty no one wants to fondle!
es: ¡Sería como una teta que no tiene quien la acaricie!

# 0078 | C005_Oma__
source: Well, it could just be Gonta writing it, since he was the first one to find—
es: Aunque bueno, también podría ser cosa de Gokuhara, el fue el primero que lo encon...

# 0079 | C004_Gokuh
source: Gonta never do that! Gonta never make trouble for everyone!
es: ¡Yo jamás haría eso! ¡Ni se me pasaría por la cabeza causaros problemas!

# 0080 | C004_Gokuh
source: It's...ungentlemanly.
es: No es nada... caballeroso.

# 0081 | chara_Blank
source: <CLT=cltMIND>What is that writing...
es: <CLT=cltMIND>Qué son esas palabras...

# 0082 | chara_Blank
source: <CLT=cltMIND>More and more gets added...
es: <CLT=cltMIND>Cada se añaden más y más...

# 0083 | chara_Blank
source: <CLT=cltMIND>Who's doing it? What does it mean?
es: <CLT=cltMIND>¿Quién lo está haciendo? ¿Qué quiere decir?

# 0084 | C001_Momot
source: Well, I don't really get it, but... Maybe it's some kinda clue.
es: En fin, yo no acabo de pillarlo, pero... a lo mejor es alguna pista o algo.

# 0085 | C001_Momot
source: Thanks for the report, Gonta.
es: Gracias por avisarnos, Gokuhara.

# 0086 | C004_Gokuh
source: ...Gonta just glad to help.
es: Nada, encantado de ayuda.

# 0087 | C004_Gokuh
source: Gonta want to help, even little. Tell Gonta if you need help with something, okay?
es: Yo quiero ayudaros, aunque sea un poco. Avisadme si necesitáis algo, ¿vale?

# 0088 | C005_Oma__
source: O-kay, got it! I'll let you know if I want you to punch someone.
es: ¡V-vale, como quieras! ¡Ya te avisaré si quiero que le pegues un puñetazo a alguien!

# 0089 | C009_Yumen
source: No! You don't get to tell Gonta what to do anymore!
es: ¡Eso sí que no! ¡No vas a volver a decirle a Gokuhara lo que tiene que hacer!

# 0090 | C004_Gokuh
source: Y-Yeah... Gonta learn lesson after <CLT=cltSTRONG>Insect Meet and Greet<CLT=cltNORMAL>...
es: S-sí... Ya he aprendido la lección después de la <CLT=cltSTRONG>reunión insectil<CLT=cltNORMAL>...

# 0091 | C005_Oma__
source: Tch, booooring.
es: Bah, qué pestiño.

# 0092 | C020_Monok
source: Oh ho! My ears are burning! Are you guys talking about me again? You must love me!
es: ¡Jo, jo! ¡Me pitan los oídos, ¿hablando de mí otra vez? ¡Si que me queréis, ¿no?

# 0093 | C020_Monok
source: Hm? Are you getting dizzy from the face I make when I concentrate really hard?
es: ¿Jum? ¿Os estáis poniendo juguetones con la cara que pongo cuando me concentro mucho?

# 0094 | C012_Shiro
source: Your face...? It's always the same, isn't it?
es: ¿Con tu cara...? Pero si es la misma de siempre.

# 0095 | C020_Monok
source: Never mind that... You guys are probably eager for it, right?
es: Olvidad eso, anda... Estabais que os subís por las paredes esperándolo, ¿no es así?

# 0096 | C020_Monok
source: My prize, that is.
es: De mi recompensa, claro.

# 0097 | C020_Monok
source: Right? You guys can't live without getting a prize right now, right?
es: ¿No es así? No podéis vivir sin recibir una recompensa ahora mismo, ¿a que sí?

# 0098 | C020_Monok
source: That's what I thought, so I brought a prize!
es: ¡Eso me imaginaba, por eso os he traído una!

# 0099 | C023_Mfunn
source: Rise and shine, ursine!
es: ¡Buenosos días a todos!

# 0100 | C021_Mtaro
source: Huh? What's an ursine?
es: ¿Eh? ¿Y qué es un Buenosos?

# 0101 | C023_Mfunn
source: Oh my... Forgetting your catchphrase is like the kiss of death for a mascot, y'know?
es: Oh, por favor... Para una mascota, olvidarse de su frase, es como firmar tu sentencia de muerte.

# 0102 | C021_Mtaro
source: Hahaha! Cuz I'm a mascot! Get it?
es: ¡Ja, ja, ja! ¡Es porque soy una mascota, ¿lo pilláis?!

# 0103 | C023_Mfunn
source: That wasn't even a joke! There was no set up, no punchline, no nothing!
es: ¡Pero si no era una broma! ¡Ni la hemos preparado, ni tenia chispa, ni nada!

# 0104 | C021_Mtaro
source: By the way, who's this pink stuffed pig and why is she talking to me?
es: Por cierto, ¿quién es la cerda rosa esa y por qué me está hablando?

# 0105 | C023_Mfunn
source: Monotaro's head is busted! One solid whack should make him remember!
es: ¡A Monotarō se le ha averiado la cabeza! ¡Esto se arregla con un buen cate!

# 0106 | C021_Mtaro
source: Ouch!
es: ¡Ay!

# 0107 | C021_Mtaro
source: Ngh? Where am I? Where's Kaoru...?
es: ¿Egh? ¿Dónde estoy? ¿Y Kaoru...?

# 0108 | C023_Mfunn
source: Ack! Your character is completely different now!
es: ¡Chst! ¡Y ahora tu personaje es totalmente distinto!

# 0109 | C021_Mtaro
source: Pops... My family... And you... Thank you...for loving me!
es: A los Oseznos... A mi familia... Y a ti... ¡Muchas gracias... por quererme!

# 0110 | C023_Mfunn
source: C'mon! Remember already!
es: ¡Venga ya! ¡Recuérdalo de una vez!

# 0111 | C020_Monok
source: *sigh*... They're so adorably fascinating. I could watch them forever.
es: *suspira*... Son tan adorables que me embobo, podría quedarme observándoles toda la vida.

# 0112 | C009_Yumen
source: I've had about enough of them...
es: Pues yo ya estoy harta...

# 0113 | C005_Oma__
source: Heeey, give us some lovin', tooooo. I want my reward alreadyyyyy.
es: Oyee, danos un poco de amor a nosotros también, que quiero mi recompensaaaa.

# 0114 | C012_Shiro
source: When did you get so friendly with Monokuma, Kokichi?
es: ¿Desde cuándo sois tan amiguitos Monokuma y tú, Ōma?

# 0115 | C020_Monok
source: Okay, okay. The prize this time is—
es: Ya voy, ya voy. Esta vez la recompensa es...

# 0116 | C023_Mfunn
source: Ta-da! The legendary <CLT=cltSTRONG>Levistone<CLT=cltNORMAL>, the priceless <CLT=cltSTRONG>Octobrush<CLT=cltNORMAL>, and...
es: ¡Ta-chán! ¡La legendaria <CLT=cltSTRONG>Piedra flotante<CLT=cltNORMAL>, el preciado <CLT=cltSTRONG>Pincel mágico<CLT=cltNORMAL> y...

# 0117 | C023_Mfunn
source: a <CLT=cltSTRONG>card key<CLT=cltNORMAL>! Which just so happens to be the motive, too!
es: ... una <CLT=cltSTRONG>tarjeta<CLT=cltNORMAL>! ¡Que también hará el papel de incentivo!

# 0118 | chara_Blank
source: <CLT=cltMIND>Motive!?
es: <CLT=cltMIND>¡¿«De incentivo»?!

# 0119 | C000_Saiha
source: Did you say...<CLT=cltSTRONG>motive<CLT=cltNORMAL>!?
es: ¡¿Has dicho... <CLT=cltSTRONG>«incentivo»<CLT=cltNORMAL>?!

# 0120 | C020_Monok
source: Yep! This <CLT=cltSTRONG>mysterious card key<CLT=cltNORMAL> is your next motive!
es: ¡Exacto! ¡La <CLT=cltSTRONG>tarjeta misteriosa<CLT=cltNORMAL> es vuestro próximo incentivo!

# 0121 | C023_Mfunn
source: The classic carrot-and-stick approach! No one can work a carrot or a stick like Daddy!
es: ¡El método de la zanahoria y el palo! ¡Y nadie es tan bueno con él como Papi!

# 0122 | C014_Iruma
source: Screw your carrot and your stick! Gimme whips and chains all the way!
es: ¡Métete el palo y la zanahoria por donde te quepa! ¡Yo soy más de látigos y cadenas!

# 0123 | C001_Momot
source: A card key is the <CLT=cltSTRONG>motive<CLT=cltNORMAL>? What does that even mean?
es: ¿El <CLT=cltSTRONG>incentivo<CLT=cltNORMAL> es una tarjeta? ¿Eso qué quiere decir?

# 0124 | C010_Haruk
source: So, the new area you can open with the card key... Is that where the real motive is?
es: Entonces, la nueva zona que podremos abrir con la tarjeta... es el verdadero incentivo, ¿no?

# 0125 | C020_Monok
source: Puhuhu, that's a secret. Why don't you use it if you're so curious?
es: Upupu, es un secreto. ¿Si tenéis tanta curiosidad, por qué no la usáis?

# 0126 | C007_Ki-Bo
source: No, we shouldn't. If we want to prevent another murder from happening—
es: No lo haremos, porque si queremos evitar que ocurra otro asesinato...

# 0127 | C005_Oma__
source: Yoink! I'll take that card key then!
es: ¡Pues me la pido yo!

# 0128 | chara_Blank
source: <CLT=cltMIND>Kokichi used his lithe body to his advantage and took the card key from Monokuma.
es: <CLT=cltMIND>Ōma aprovechó su cuerpo pequeño y le cogió la tarjeta a Monokuma.

# 0129 | C004_Gokuh
source: B-But that Monokuma's <CLT=cltSTRONG>motive<CLT=cltNORMAL>! What if another murder happen!?
es: ¡Pero ese es el <CLT=cltSTRONG>incentivo<CLT=cltNORMAL> de Monokuma! ¡¿Y si hay otro asesinato qué?!

# 0130 | C005_Oma__
source: I wouldn't mind that at all, y'know?
es: Pues casi que me daría igual, ¿sabes?

# 0131 | C000_Saiha
source: What?
es: ¿Cómo?

# 0132 | C005_Oma__
source: Cuz this is the killing game and we're the players, plain and simple.
es: Porque esto es el coliseo académico y nosotros sus participantes, blanco y en botella.

# 0133 | C005_Oma__
source: Why *wouldn't* the players play the game?
es: ¿Así que, para qué participas en un coliseo en primer lugar, si luego <CLT=cltSTRONG>te niegas<CLT=cltNORMAL> a hacerlo?

# 0134 | C001_Momot
source: Quit screwing around and just give it to us!
es: ¡Que te dejes de tonterías y nos des la tarjeta!

# 0135 | C005_Oma__
source: No thaaaanks! See yaaaaa!
es: ¡Pues va a ser que no! ¡Ta luego!

# 0136 | C001_Momot
source: Wha—! Hey! Wait up!
es: ¡Pero qué...! ¡No corras!

# 0137 | chara_Blank
source: <CLT=cltMIND>Kokichi ran out of the dining hall, pursued by Kaito.
es: <CLT=cltMIND>Ōma salió volando de la cafetería con Momota persiguiéndole.

# 0138 | C020_Monok
source: Running in the halls isn't normally allowed, but I suppose boys will be boys.
es: De normal no está permitido correr por los pasillos, pero bueno, pobres chiquillos.

# 0139 | C020_Monok
source: Also, I forgot to mention this, but I've hidden another <CLT=cltSTRONG>Flashback Light<CLT=cltNORMAL> somewhere.
es: Ah, por cierto, se me ha pasado mencionarlo pero he escondido otra Linterna del recuerdo por ahí.

# 0140 | C020_Monok
source: I wonder what memories you'll uncover next! Happy hunting!
es: ¡A saber qué recuerdos descubriréis esta vez! ¡Feliz búsqueda!

# 0141 | C021_Mtaro
source: Huh? What's "<CLT=cltSTRONG>so long, bear-well<CLT=cltNORMAL>" mean?
es: ¿Eh? ¿Qué es eso de «<CLT=cltSTRONG>Nos vemoso<CLT=cltNORMAL>»?

# 0142 | C023_Mfunn
source: You forgot that, too!? C'mon, let's go!
es: ¡¿Eso también se te ha olvidado?! ¡Ya te vale!

# 0143 | C012_Shiro
source: Wh-What should we do? Kokichi and Kaito are gone.
es: ¿Q-qué hacemos? Esos dos se han ido.

# 0144 | C007_Ki-Bo
source: We cannot leave Kokichi alone with that <CLT=cltSTRONG>card key motive<CLT=cltNORMAL>...
es: De ninguna manera podemos dejar a Ōma solo con el <CLT=cltSTRONG>incentivo de latarjeta<CLT=cltNORMAL>...

# 0145 | C012_Shiro
source: But...aren't you curious about the <CLT=cltSTRONG>Flashback Light<CLT=cltNORMAL>, too?
es: Pero... ¿no te interesa la <CLT=cltSTRONG>Linterna del recuerdo<CLT=cltNORMAL> también?

# 0146 | C000_Saiha
source: Perhaps we should all search together, and look for Kokichi as well.
es: Habría que buscarla entre todos, además de encontrara a Ōma mientras tanto.

# 0147 | C007_Ki-Bo
source: That's a good idea, but...let us look for Kokichi while you focus on the search.
es: Buena idea, pero... deja que le busquemos nosotros en lo que tú te encargas de la linterna.

# 0148 | C007_Ki-Bo
source: Right now, we need your skills as a detective, Shuichi.
es: Y ahora mismo necesitamos tus habilidades de detective, Saihara.

# 0149 | C000_Saiha
source: Right... In that case, let me hold onto that. I'll look around again.
es: Está bien..., en ese caso deja que me encargue de eso. Volveré a echar un vistazo.

# 0150 | C009_Yumen
source: Nyeeeh, Shuichi's grown up! He's become so reliable!
es: ¡Nhaa, Saihara ha madurado y se ha vuelto tan confiable!

# 0151 | C009_Yumen
source: Now that you're so respectable, I'll let you pet me if you want!
es: ¡Pues ahora que eres tan respetado, dejaré que me adiestres si te apetece!

# 0152 | C012_Shiro
source: Oh, I see, so Shuichi gets that honor.
es: Ah, conque ha sido él quien se ha ganado ese honor.

# 0153 | C004_Gokuh
source: Shuichi is so amazing. Gonta wanna be useful to everyone too.
es: Eres increíble, Saihara, a mí también me gustaría ser de utilidad.

# 0154 | C010_Haruk
source: Don't worry. When the time comes, we'll use your body as a meat shield.
es: Por eso no te preocupes, que cuando toque usaremos tu cuerpo de escudo humano.

# 0155 | C004_Gokuh
source: Okay! Gonta hope time come soon!
es: ¡Vale! ¡Espero que sea pronto!

# 0156 | C012_Shiro
source: No... You should hope that it doesn't come.
es: Eh... Creo que no deberías querer que llegue ese momento.

# 0157 | chara_Blank
source: <CLT=cltMIND>Okay, where to begin?
es: <CLT=cltMIND>Bueno, ¿por dónde empiezo?

# 0158 | chara_Blank
source: <CLT=cltMIND>I'll search for a place to use these <CLT=cltSTRONG>mysterious items<CLT=cltMIND>.
es: <CLT=cltMIND>Iré a buscar algún sitio en los que pueda utilizar esos <CLT=cltSTRONG>objetos misteriosos<CLT=cltMIND>.

# 0159 | C004_Gokuh
source: Gonta happy he can be useful to everyone!
es: ¡Qué feliz me hace poder seros de utilidad!

# 0160 | C004_Gokuh
source: Gonta do his best to learn from Shuichi, and be even more helpful!
es: ¡Me esforzaré por aprender de ti, Saihara, y seré aún más útil!

# 0161 | C004_Gokuh
source: ...But what that message mean, anyway?
es: Aunque... ¿ese mensaje qué quería decir?

# 0162 | C004_Gokuh
source: Someone...try to tell us something about this world?
es: ¿Hay alguien... que nos quiere decir algo sobre este mundo?

# 0163 | C007_Ki-Bo
source: You should focus on the search, Shuichi. Let us worry about looking for Kokichi.
es: Tú mejor céntrate en la búsqueda, Saihara, que de Ōma ya nos encargamos nosotros.

# 0164 | C000_Saiha
source: I understand. I'll leave Kokichi to you.
es: Entendido, os dejo a Ōma a vosotros.

# 0165 | C007_Ki-Bo
source: Also, I don't mean to pry...
es: Y. bueno, no es por entrometerme...
