Repository: Kephan/V3es
Catalog: cap4/*/c04_005_262.po
Languages: es

# 0001 | C001_Momot
source: Ah, good. You're here, bro!
es: Dabuti. ¡Ya has llegado!

# 0003 | C000_Saiha
source: Yeah... It's been so long since the three of us have done this.
es: Sí... Y ya ha pasado una eternidad desde la ultima vez que hicimos esto.

# 0004 | C010_Haruk
source: ...It's because Kaito was scared of ghosts.
es: Y todo porque a Momota le aterran los fantasmas.

# 0005 | C001_Momot
source: I wasn't scared! Wait, don't make me think about them!
es: ¡No me aterran, me oyes! Eh, espera, ¡que no me hagas pensar en ellos!

# 0006 | chara_Blank
source: <CLT=cltMIND>When I first met Maki and Kaito...I never could have imagined hanging out like this.
es: <CLT=cltMIND>Desde luego que cuando los conocí esto es lo último que me imaginaba.

# 0007 | C001_Momot
source: A-Anyway, let's get started! First off, 100 sit-ups!
es: D-da igual, ¡vamos a empezar! ¡De primeras 100 abdominales!

# 0008 | C001_Momot
source: You guys better get pumped up!
es: ¡Andando que es gerundio!

# 0009 | chara_Blank
source: <CLT=cltMIND>The three of us lined up on the grass and started our routine.
es: <CLT=cltMIND>Los tres nos pusimos uno al lado del otro en la hierba y comenzamos la rutina.

# 0010 | C000_Saiha
source: One... Two... Three!
es: ¡Uno... Dos... Tres!

# 0012 | C000_Saiha
source: M-Maki...you're way too fast...
es: O-oye, Harukawa... Vas muy rápida...

# 0013 | C001_Momot
source: When you really think about it, the universe is impossibly vast.
es: Si te pones a pensarlo, es alucinante lo vasto que es el universo.

# 0014 | C000_Saiha
source: Hey, less talking, more working! What about your sit-ups!?
es: ¡Cierra el pico y ponte trabajar! ¡No veo que estés haciendo nada!

# 0016 | C000_Saiha
source: ...Kaito?
es: ¿Momota?

# 0017 | chara_Blank
source: <CLT=cltMIND>Kaito stood up slowly, his body hesitant.
es: <CLT=cltMIND>Momota se puso de pie lentamente y le temblaba todo el cuerpo.

# 0018 | C001_Momot
source: Sorry...gotta use the bathroom.
es: Perdonadme, pero tengo que ir al baño.

# 0019 | chara_Blank
source: <CLT=cltMIND>Kaito slowly began walking away toward the school building.
es: <CLT=cltMIND>Momota se fue caminando poco a poco hacia el edificio principal.

# 0020 | C000_Saiha
source: ...I wonder what's wrong. He's not in much of a hurry for needing to go to the bathroom.
es: ¿Qué le pasa? No parece esté en un apuro como para necesitar irse al baño ahora.

# 0021 | C010_Haruk
source: Do you want me to go check on him? I just finished doing my 100 sit-ups.
es: ¿Quieres que vaya a ver qué le pasa? Yo ya he acabado con los abdominales.

# 0022 | C000_Saiha
source: What? Already?
es: ¿Venga ya? ¿Con los cien?

# 0023 | C000_Saiha
source: But, ah, maybe you shouldn't go... Because it's...the boys bathroom...
es: Aunque, eh, no creo que sea lo mejor... Porque... está en el lavabo de chicos...

# 0025 | C000_Saiha
source: ...Did that not occur to you?
es: ¿No lo habías pensado?

# 0026 | C010_Haruk
source: ...Do you want to die?
es: ¿Acaso quieres que te mate?

# 0027 | C000_Saiha
source: Ah, sorry!
es: ¡Lo siento!

# 0028 | C010_Haruk
source: Well, it's fine...
es: Bueno, no pasa nada...

# 0029 | C010_Haruk
source: By the way...this seems like a good time to ask, but...
es: Y por cierto, no es el mejor momento para preguntártelo, pero...

# 0030 | C010_Haruk
source: Did you...like Kaede?
es: ¿A ti... te gusta Akamatsu?

# 0031 | C000_Saiha
source: Huh?
es: ¿Eh?

# 0032 | C010_Haruk
source: Well...I assumed you didn't, because that would be weird.
es: A ver... Asumí que no porque, bueno, sería raro.

# 0033 | C000_Saiha
source: What do you mean, "weird"?
es: ¿«Raro»? ¿Por qué?

# 0034 | C010_Haruk
source: Liking someone you just met...especially in a situation like this...
es: Que te guste alguien que acabas de conocer y más en una situación como esta...

# 0036 | C000_Saiha
source: Then tell me...under what circumstances is liking someone *not* weird?
es: Pues ya me dirás... bajo qué circunstancias <CLT=cltSTRONG>no<CLT=cltNORMAL> es raro que te guste alguien.

# 0037 | C010_Haruk
source: ...Huh?
es: ¿Eh?

# 0038 | C010_Haruk
source: I...don't know. I don't...really understand what that is...
es: No... No lo sé. No comprendo del todo... lo que es...

# 0039 | C010_Haruk
source: ...Nevermind. Just forget I ever asked.
es: Olvídalo, olvida que te he preguntado.

# 0040 | C000_Saiha
source: Forget you asked? Why did you bring this up, Maki?
es: ¿Que me olvide de que has preguntado? ¿A qué venía todo esto, Harukawa?

# 0041 | C010_Haruk
source: ...No reason. I was only curious.
es: Por nada, mera curiosidad.

# 0042 | C000_Saiha
source: No reason?
es: ¿«Por nada»?

# 0043 | C000_Saiha
source: Maki, you're being...cruel. You ask me a personal question, then act like you don't care—
es: Harukawa, eso es... cruel. Me has preguntado algo personal y luego haces que no te importa...

# 0044 | C001_Momot
source: Hey! Were you guys making out while I was gone!?
es: ¡Ey! ¡No os estaríais liando mientras estaba fuera, no?!

# 0045 | chara_Blank
source: <CLT=cltMIND>Perfect timing as always, Kaito...
es: <CLT=cltMIND>Justo a tiempo, como siempre, Momota...

# 0046 | C000_Saiha
source: *Anyway*, what's wrong Kaito? Why did you leave all of a sudden?
es: <CLT=cltSTRONG>En fin<CLT=cltNORMAL>, ¿qué te ha pasado, Momota? Es que has salido por patas.

# 0047 | C001_Momot
source: Nah, I...drank too much water before training. But I emptied myself out, so I'm good now.
es: No era nada, es que bebí demasiada agua. Pero ha sido dejar el charco y recuperarme.

# 0048 | C001_Momot
source: So let's continue where we left off! Let's get pumped up for sure this time!
es: ¡Y ahora a continuar por donde antes! ¡Andando que es gerundio, pero en serio!

# 0049 | C000_Saiha
source: Continue? I...don't recall you doing even one yet, Kaito.
es: ¿Que continuemos? Pero... si no hiciste ni una, Momota.

# 0050 | C001_Momot
source: So, from the beginning! Of course, you guys are gonna restart with me!
es: ¡Pues desde el principio! ¡Pero vosotros tampoco os libráis de volver a empezar!

# 0051 | C010_Haruk
source: ...I already finished doing my 100.
es: Yo ya he hecho mis cien.

# 0052 | C001_Momot
source: Heh, don't be so cold! "No road is long with good company," right?
es: ¡Anímate, anda! ¡Yo tengo un dicho: «con amigos el tiempo vuela»!

# 0053 | C000_Saiha
source: I don't think that phrase applies to this.
es: No sé yo si eso es puede aplicar a esta situación.

# 0054 | C001_Momot
source: Let your sweat wash away all your sadness, fear, worry, and hardships.
es: Dejad que el sudor os quite todas las tristezas, miedos, preocupaciones y dificultades.

# 0055 | C001_Momot
source: Just start moving your body and your pain will become memories before you know it.
es: Moved el cuerpo y ya veréis como los malos ratos se os olvidan y ni os enteráis.

# 0056 | C010_Haruk
source: ...Then you should train, too.
es: Pues tú también deberías entrenar.

# 0057 | C001_Momot
source: Well, I don't have anything to worry about.
es: Bueno, yo no tengo nada de lo que preocuparme.

# 0058 | C001_Momot
source: Cuz, I mean...I'm Kaito Momota! Luminary of the Stars!
es: Ya sabéis... ¡Soy Kaito Momota, la leyenda del espacio!

# 0059 | C000_Saiha
source: H-Hey! No fair, Kaito!
es: ¡E-eso no vale, Momota!

# 0060 | chara_Blank
source: <CLT=cltMIND>In the end, Kaito convinced us to do all of our sit-ups over...
es: <CLT=cltMIND>Al final consiguió convencernos de repetir los abdominales...

# 0061 | chara_Blank
source: <CLT=cltMIND>But Kaito and I had to give up, and only Maki was able to finish.
es: <CLT=cltMIND>Aunque Momota y yo tuvimos que rendirnos, Harukawa los hizo.
