Repository: Kephan/V3es
Catalog: cap4/*/c04_006_001.po
Languages: es

# 0001 | C000_Saiha
source: Good morning, Miu.
es: Buenos días, Iruma.

# 0003 | C014_Iruma
source: Then again, a pussy like you will always be overshadowed by my greatness!
es: Es lo que tiene que seas un mierdas, ¡que mi grandeza te eclipsa!

# 0005 | C014_Iruma
source: By the way, did you have fun last night?
es: Ah, y oye, ¿te lo pasaste bien anoche?

# 0006 | C000_Saiha
source: Hm? Fun?
es: ¿Jum? ¿Que si me lo pasé bien?

# 0007 | C014_Iruma
source: Hah-hahaha! You act all big and now you're gonna play dumb with me!?
es: ¡Jaj, ja, ja ,ja! ¡Anoche todo burro y ahora te haces el tonto, ¿eh?!

# 0008 | C014_Iruma
source: I can't believe you and Kaito had a public threesome with that assassin chick!
es: ¡No me puedo cree que Momota y tú os montarais un trío con la asesina!

# 0009 | C000_Saiha
source: We what!?
es: ¡¿Que nos montamos qué?!

# 0010 | C000_Saiha
source: I-I would never! W-We were just training, and—
es: ¡N-nunca lo haría! S-solo entrenábamos, y...

# 0011 | C014_Iruma
source: Hah-hahaha! I understand you wanna do it, but you should wait a little longer!
es: ¡Jaj, ja, ja ,ja! ¡Entiendo que quisierais, pero aguanta un poco más, hombre!

# 0012 | C014_Iruma
source: I'll make the perfect invention so you won't even need to wear a rubber!
es: ¡Haré el invento del siglo, no te hará falta ni ponerte gomita!

# 0013 | chara_Blank
source: <CLT=cltMIND>What is going on in her head? She can be a handful sometimes...
es: <CLT=cltMIND>Pero ¿qué le pasa a esta en la cabeza? Hay veces que se le va la olla...

# 0014 | chara_Blank
source: <CLT=cltMIND>But what did she mean by "wait"? And she seems happier than usual...
es: <CLT=cltMIND>¿Y qué quería decir con que «aguante»? Encima está más feliz que de costumbre...

# 0015 | chara_Blank
source: <CLT=cltMIND>She's not...on drugs or something, is she?
es: <CLT=cltMIND>No se... habrá colocado, ¿verdad?

# 0016 | chara_Blank
source: <CLT=cltMIND>I'm bored of the boys bathroom, I think I'll try the girls... Just kidding.
es: <CLT=cltMIND>Ya me he cansado del lavabo de los chicos, mejor me voy al de chicas... Era broma.

# 0017 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us, but why is it so...gaudy?
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero... ¿por qué destaca tanto?

# 0018 | chara_Blank
source: <CLT=cltMIND>And it's not just the monitor, it's this entire academy.
es: <CLT=cltMIND>Y no es solo el monitor, sino toda la academia.

# 0019 | chara_Blank
source: <CLT=cltMIND>What is going on here...?
es: <CLT=cltMIND>¿Qué está pasando aquí...?
