Repository: Kephan/V3es
Catalog: cap4/*/c04_002_251.po
Languages: es

# 0001 | C004_Gokuh
source: Heyyyy! Show yourseeeelf!
es: ¡Oyeee! ¡Mostraros!

# 0002 | C004_Gokuh
source: Where you hiding!? Come, talk to Gontaaaa!
es: ¡¿Dónde os habéis metido?! ¡Quiero hablar con vosotros!

# 0003 | C000_Saiha
source: Gonta? Are you looking for Kokichi?
es: ¿Gokuhara? ¿Estás buscando a Ōma?

# 0004 | C004_Gokuh
source: No, not Kokichi...
es: No, a él no...

# 0005 | C004_Gokuh
source: Gonta see tiny bug!
es: ¡Es que he visto unos bichos muy pequeños!

# 0006 | C004_Gokuh
source: No mistake this time! It definitely fly by Gonta's eyes!
es: ¡Te lo aseguro! ¡Te juro que los he visto con mis propios ojos!

# 0007 | C004_Gokuh
source: Heeeey bug! Come out agaaaain! Gonta just wanna taaaaalk!
es: ¡Bichitooo, sal que yo te veaaa! ¡Que solo quiero hablar contigo!

# 0008 | chara_Blank
source: <CLT=cltMIND>Tiny bugs again... Gonta's been talking about them for a while.
es: <CLT=cltMIND>Otra vez con los bichitos... Lleva hablando de ellos mucho tiempo ya.

# 0009 | chara_Blank
source: <CLT=cltMIND>I'm sure he's interested, as the <CLT=cltSTRONG>Ultimate Entomologist<CLT=cltMIND>...
es: <CLT=cltMIND>No dudo que le interese siendo el <CLT=cltSTRONG>Estudiante entomólogo definitivo<CLT=cltMIND>...

# 0010 | chara_Blank
source: <CLT=cltMIND>But...the memory of the <CLT=cltSTRONG>Insect Meet and Greet<CLT=cltMIND> is still raw...
es: <CLT=cltMIND>Pero... los recuerdos de la <CLT=cltSTRONG>reunión insectil<CLT=cltMIND> sigue reciente...

# 0011 | C004_Gokuh
source: Heyyyyy! Come out, come out wherever you arrrre!
es: ¡Bichitos, salid de dónde sea que estéeeeis!

# 0012 | C004_Gokuh
source: Where you hiding bug!? Come talk to Gontaaaaa!
es: ¡¿Dónde te escondes bichito?! ¡Acércate a hablar conmigo!

# 0013 | C007_Ki-Bo
source: We haven't come across Kokichi at all. I wonder where he could have gone...
es: No nos hemos encontrado a Ōma al final, a saber dónde se habrá metido...

# 0014 | C000_Saiha
source: If he's not in the courtyard... is he inside somewhere?
es: Pues si no está en el patio..., ¿estará metido en algún edificio?

# 0015 | C007_Ki-Bo
source: You're...probably right. But apparently Kokichi is quite good at hide-and-seek.
es: Seguramente..., sí. Pero a Ōma no se le da nada mal jugar al escondite.

# 0016 | C007_Ki-Bo
source: If he's serious about hiding from us, finding him may prove to be quite troublesome.
es: Y si de verdad se está escondiendo de nosotros, encontrarle va a ser un poco complicado.

# 0017 | C000_Saiha
source: Troublesome?
es: ¿Complicado?

# 0018 | C007_Ki-Bo
source: Why do you look so surprised?
es: ¿De qué te sorprendes?

# 0019 | C000_Saiha
source: Ah, no, it's nothing.
es: Ah, no, por nada.

# 0020 | C007_Ki-Bo
source: Please tell me! You don't need to hesitate. After all, we're friends.
es: ¡Cuéntamelo! ¡Que no te de vergüenza, somos amigos, ¿no?!

# 0021 | C000_Saiha
source: Well...
es: Es que...

# 0022 | C000_Saiha
source: I just thought...perhaps a *robot* could find a human...
es: No he creído que un <CLT=cltSTRONG>robot<CLT=cltNORMAL> fuera capaz de entender...

# 0024 | C007_Ki-Bo
source: Shuichi...you're not even trying to hide your robophobia anymore.
es: Oye, Saihara... Ya ni intentas ocultar que eres un robófobo.

# 0025 | chara_Blank
source: <CLT=cltMIND>What? Really?
es: <CLT=cltMIND>¿Ah, de verdad?

# 0026 | chara_Blank
source: Anyway, Shuichi...
es: En fin, Saihara...

# 0027 | chara_Blank
source: That black object over there looks suspicious, doesn't it? The one with the red border.
es: ¿A ti no te mosquea ese objeto negro de ahí? El que tiene un borde rojo.

# 0028 | C007_Ki-Bo
source: Shuichi... That black object in the grass over there looks suspicious, don't you think?
es: Saihara, ¿ese objeto tirado en la hierba no te parece sospechoso?

# 0029 | C007_Ki-Bo
source: You know, that object with the red border.
es: Ya sabes, el del borde rojo.

# 0030 | C007_Ki-Bo
source: A-A flying building? What kind of technology is this?
es: ¿U-un edificio flotante? Pero ¿qué clase de tecnología es esta?

# 0031 | C007_Ki-Bo
source: We knew this place had advanced technology, but who could have imagined this!?
es: Claro que este lugar disponía de tecnología avanzada, pero ¡¿como para llegara esto?!

# 0033 | chara_Blank
source: <CLT=cltMIND>She's staring at Tenko's lab... I should leave her alone.
es: <CLT=cltMIND>Está mirando fijamente a la sala de Chabashira... Mejor la dejo sola.

# 0034 | C009_Yumen
source: What is it, Shuichi? Don't stare at me so much...
es: ¿Qué te pica, Saihara? Y no me mires tanto...

# 0035 | C009_Yumen
source: Or I'll become even more beautiful...
es: Que al final me voy a volver más guapa...

# 0036 | C000_Saiha
source: Ah...I see.
es: Ah... Entiendo.

# 0038 | chara_Blank
source: <CLT=cltMIND>Is she embarrassed? About something she said herself?
es: <CLT=cltMIND>¿Le da vergüenza de lo que ha dicho ella misma?

# 0039 | C009_Yumen
source: ...Did it look like I was blushing?
es: ¿Te ha parecido que me he sonrojado?

# 0040 | C000_Saiha
source: What?
es: ¿Cómo?

# 0041 | C009_Yumen
source: Before...no one could tell that I was blushing, right?
es: Antes... nadie podía decirme eso, ¿no?

# 0042 | chara_Blank
source: <CLT=cltMIND>Ah, that's right, I remember!
es: <CLT=cltMIND>Ah, es verdad, ¡ya me acuerdo!

# 0043 | C009_Yumen
source: It's becoming more and more beautiful... Just like me.
es: Se está volviendo más y más guapa... cada vez... Igual que yo.

# 0044 | C000_Saiha
source: Ah...really...?
es: ¿Lo... dices en serio...?

# 0046 | C011_Chaba
source: Oh, you just made Himiko angry!
es: ¡Serás! ¡Has enfadado a Yumeno!

# 0047 | C011_Chaba
source: Someone like you wouldn't know this, but this is Himiko when she's mad!
es: ¡Tú no te habrás dado cuenta, pero así es Yumeno cuando está enfadada!

# 0048 | C009_Yumen
source: No...I was just blushing.
es: No... Es solo que me puesto roja.

# 0049 | C011_Chaba
source: What!? From your own compliment!?
es: ¡¿Cómo?! Pero ¡¿no te lo has dicho tú misma?!

# 0050 | C000_Saiha
source: Yeah, you looked a little embarrassed just now...
es: Sí, hace nada parecías un poco avergonzada ...

# 0051 | C009_Yumen
source: Hm, okay! Then I'll keep at it!
es: ¡Jum, genial! ¡Pues seguiré así!

# 0052 | chara_Blank
source: <CLT=cltMIND>Himiko...is really trying to change.
es: <CLT=cltMIND>Yumeno... está intentando cambiar de verdad.

# 0053 | C009_Yumen
source: I have been reborn! I won't say that feelings are a pain anymore!
es: ¡He renacido! ¡Y no volveré a decir que esos sentimientos dan pereza!

# 0054 | C009_Yumen
source: Y-Yeah... If I'm tired, I just gotta make a tired face...
es: E-eso... Si estoy cansada, solo tengo que poner cara de cansada...

# 0055 | chara_Blank
source: <CLT=cltMIND>I know how she feels, but that might be taking it a bit far.
es: <CLT=cltMIND>Entiendo cómo se siente, pero eso ir pasarse un poco.

# 0056 | C014_Iruma
source: It sure is quieter now that no one's yappin' "Atua this, Atua that" anymore!
es: ¡Que silencio ahora que no está la pesada esa con «Dios esto... Dios lo otro...», al fin!

# 0057 | C014_Iruma
source: I knew that fuckin' midget was running a goddamn cult!
es: ¡Ya sabía yo que la Pulgarcita esa estaba metida en una jodida secta!

# 0058 | C014_Iruma
source: I mean, if there really was a god...
es: Es simple, si de verdad existe un Dios...

# 0059 | C014_Iruma
source: He'd obviously make me, the gorgeous girl genius, his chosen one!
es: ¡Pues me habría elegido a mí, a la alabada, aclamada y adorada Miu Iruma de portavoz!

# 0060 | C014_Iruma
source: Hah-hahaha! That kooky fuckin' bitch!
es: ¡Ja, ja, ja , ja! ¡Si es que vaya puta loca!

# 0062 | C014_Iruma
source: Hah-hahahahaha! That's why that kooky fuckin' bitch died!
es: ¡Ja, ja, jajajaja! ¡Y por eso palmó la puta loca esa!

# 0064 | C014_Iruma
source: Ahhhhhhhh! If you put it in that deep, it's gonna drive me crazy!
es: ¡Aaaaaah! ¡Si no me dices nada me voy a volver como una cabra!

# 0067 | chara_Blank
source: <CLT=cltMIND>After the third class trial, we've lost seven friends. Only nine of us are left.
es: <CLT=cltMIND>Pasado el tercer juicio escolar hemos perdido a siete amigos, y ya solo quedamos 9.

# 0068 | chara_Blank
source: <CLT=cltMIND>But we've all taken Himiko and Tenko's wish to heart. We're trying to live on.
es: <CLT=cltMIND>Pero nos hemos llevado el deseo de Yumeno y Chabashira al corazón e intentamos seguir.

# 0069 | chara_Blank
source: <CLT=cltMIND>Maki also decided to join us, help us to survive.
es: <CLT=cltMIND>Y Harukawa también ha decidido unirse y así ayudarnos a sobrevivir.

# 0070 | chara_Blank
source: <CLT=cltMIND>Perhaps it's only a little bit, but we're closer to the <CLT=cltSTRONG>end<CLT=cltMIND>...
es: <CLT=cltMIND>No mucho, pero parece que ya queda menos para el <CLT=cltSTRONG>final<CLT=cltMIND>...

# 0071 | C000_Saiha
source: Tenko...
es: Chabashira...

# 0072 | chara_Blank
source: <CLT=cltMIND>It's not embarrassing to express your feelings, it's only human...
es: <CLT=cltMIND>No es vergonzoso expresar tus sentimientos, solo es humano...

# 0073 | chara_Blank
source: <CLT=cltMIND>Himiko has changed, just like you wanted.
es: <CLT=cltMIND>Yumeno ha cambiado tal y como querías.

# 0074 | chara_Blank
source: <CLT=cltMIND>She's not so lazy anymore... She's working hard, trying to live well.
es: <CLT=cltMIND>Ya no le da pereza todo... Está esforzándose e intentando vivir bien.

# 0075 | chara_Blank
source: <CLT=cltMIND>But...you exchanged your life for that. It's not fair...
es: <CLT=cltMIND>Pero... diste tu vida para ello, y no es justo...

# 0076 | chara_Blank
source: <CLT=cltMIND>It's still under construction.
es: <CLT=cltMIND>Sigue en construcción.

# 0077 | chara_Blank
source: <CLT=cltMIND>What are they building?
es: <CLT=cltMIND>¿Qué estarán construyendo?

# 0078 | chara_Blank
source: <CLT=cltMIND>I'm positive this strange building is an <CLT=cltSTRONG>Ultimate lab<CLT=cltMIND>.
es: <CLT=cltMIND>Seguro que este edificio tan raro es para una <CLT=cltSTRONG>sala definitiva<CLT=cltMIND>.

# 0079 | chara_Blank
source: <CLT=cltMIND>From the machines and the sci-fi feel, I'd deduce this is Keebo's lab.
es: <CLT=cltMIND>Y por las máquinas y lo futurista que parece deduzco que es la sala de Kībo.

# 0080 | C000_Saiha
source: I'll check inside.
es: Veré qué hay dentro.

# 0081 | chara_Blank
source: <CLT=cltMIND>When I used the item on the stone statue, a building rose up...
es: <CLT=cltMIND>Cuando usé el objeto en la estatua de piedra apareció un edificio...

# 0082 | chara_Blank
source: <CLT=cltMIND>What kind of technology is this?
es: <CLT=cltMIND>¿Qué clase de tecnología es esta?

# 0083 | C007_Ki-Bo
source: Th-The buildings just combined!
es: ¡Q-que los edificios se han fusionado!

# 0084 | C014_Iruma
source: Ahhhhh! What did you do to my lab!? It's goin' in super deep!
es: ¡Aaah! Pero ¡¿qué has hecho con mi sala?! ¡Se está metiendo hasta el fondo!

# 0087 | chara_Blank
source: <CLT=cltMIND>When I placed the stone on the pedestal, a building flew over here...
es: <CLT=cltMIND>Cuando puse la piedra en el pedestal apareció un edificio volando...

# 0088 | chara_Blank
source: <CLT=cltMIND>What kind of technology is this? Perhaps I shouldn't even think about it.
es: <CLT=cltMIND>¿Qué clase de tecnología es esta? Mejor ni me molesto en preguntármelo.
