Repository: Kephan/V3es
Catalog: cap4/*/c04_000_136.po
Languages: es

# 0001 | non
source: Yes
es: Sí

# 0003 | non
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0005 | chara_Blank
source: <CLT=cltMIND>These monitors are everywhere, but I don't see any cameras.
es: <CLT=cltMIND>Esos monitores están por todas partes, pero no veo ninguna cámara.

# 0006 | chara_Blank
source: <CLT=cltMIND>How is the mastermind behind this killing game monitoring us?
es: <CLT=cltMIND>¿Cómo nos controla la mente maestra de este coliseo académico?

# 0007 | chara_Blank
source: <CLT=cltMIND>Or...are we not really being watched at all?
es: <CLT=cltMIND>¿O es que... no nos están ni controlando?

# 0008 | chara_Blank
source: <CLT=cltMIND>A ton of insect specimens are on display...
es: <CLT=cltMIND>Hay mogollón de insectos a la vista...

# 0009 | chara_Blank
source: <CLT=cltMIND>It covers the entire wall! I really feel the obsession...
es: <CLT=cltMIND>¡No dejan ni ver las paredes! Hasta noto la obsesión...

# 0010 | chara_Blank
source: <CLT=cltMIND>...There are a lot of books here. They all seem to be related to insects.
es: <CLT=cltMIND>Hay muchos libros aquí y todos parecen ir sobre insectos.

# 0011 | chara_Blank
source: <CLT=cltMIND>Wow... That...is an extraordinary amount of bug cages.
es: <CLT=cltMIND>Vaya... Qué cantidad de jaulas para insectos, parece increíble.

# 0012 | chara_Blank
source: <CLT=cltMIND>If all these hatch... there'll be bugs all over the academy!
es: <CLT=cltMIND>Pues como acaben rompiendo el capullo... ¡la academia va a llenarse de bichos!

# 0013 | chara_Blank
source: <CLT=cltMIND>Releasing all these bugs in a new world...
es: <CLT=cltMIND>Soltar a todos estos bichos en el nuevo mundo...

# 0014 | chara_Blank
source: <CLT=cltMIND>...It's almost like Noah's Ark.
es: <CLT=cltMIND>Es casi como... el arca de Noé.
