Repository: Kephan/V3es
Catalog: cap4/*/c04_000_138.po
Languages: es

# 0001 | C000_Saiha
source: ...Huh?
es: ¿Eh...?

# 0002 | chara_Blank
source: <CLT=cltMIND>Everything moved to the empty classroom has been put back here.
es: <CLT=cltMIND>Todo lo que se habían llevado del aula ha vuelto a su sitio.

# 0003 | chara_Blank
source: <CLT=cltMIND>But some things are still missing...
es: <CLT=cltMIND>Aunque todavía faltan cosas...

# 0004 | chara_Blank
source: Yes
es: Sí

# 0006 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0007 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0008 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us, but why is it so...gaudy?
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero... ¿por qué destaca tanto?

# 0009 | chara_Blank
source: <CLT=cltMIND>And it's not just the monitor, it's this entire academy.
es: <CLT=cltMIND>Y no es solo el monitor, sino toda la academia.

# 0010 | chara_Blank
source: <CLT=cltMIND>What is going on here...?
es: <CLT=cltMIND>¿Qué está pasando aquí...?

# 0011 | chara_Blank
source: <CLT=cltMIND>There's a large wooden dog statue on the pedestal. It looks pretty old.
es: <CLT=cltMIND>Hay una estatua de un perro bastante vieja en el pedestal.

# 0012 | chara_Blank
source: <CLT=cltMIND>If the statue weren't here, or the cage or the sheet...
es: <CLT=cltMIND>Si no hubieran estado ni la estatua, ni la jaula, ni la manta...

# 0013 | chara_Blank
source: <CLT=cltMIND>Would this never have happened?
es: <CLT=cltMIND>¿Habría llegado a pasar nada de esto?

# 0014 | chara_Blank
source: Window
es: Ventana

# 0015 | chara_Blank
source: Cloth
es: Tela

# 0016 | chara_Blank
source: Cage
es: Jaula

# 0017 | chara_Blank
source: Gold Leaf Katana
es: Katana con la hoja de oro

# 0018 | chara_Blank
source: <CLT=cltMIND>I don't think I'll ever forget that katana in the effigy...
es: <CLT=cltMIND>No creo que vaya a olvidarme nunca de esa katana en la efigie...

# 0019 | chara_Blank
source: <CLT=cltMIND>It's packed with books and scrolls... They're all weathered and old.
es: <CLT=cltMIND>Esto está repleto de libros y pergaminos... Y todos están desgastados y viejos.

# 0020 | C000_Saiha
source: I don't think I could read all of these if I had a million years...
es: No me veo capaz de leérmelos todos ni en un millón de años...

# 0021 | C000_Saiha
source: ...Huh?
es: ¿Eh...?

# 0022 | chara_Blank
source: <CLT=cltMIND>The book on the <CLT=cltSTRONG>Caged Dog Village<CLT=cltMIND> is gone...
es: <CLT=cltMIND>El libro de <CLT=cltSTRONG>La aldea del perro enjaulado<CLT=cltMIND> ha desaparecido...

# 0023 | chara_Blank
source: <CLT=cltMIND>Who took it?
es: <CLT=cltMIND>¿Quién se lo ha llevado?

# 0024 | chara_Blank
source: <CLT=cltMIND>If Kiyo found out, he would probably "tear their nerves out"...
es: <CLT=cltMIND>Si Shingūji llega a presenciar esto habría perdido los nervios...

# 0025 | chara_Blank
source: <CLT=cltMIND>Ah, but...he's not here anymore.
es: <CLT=cltMIND>Aunque, bueno, él ya no está entre nosotros.

# 0026 | chara_Blank
source: <CLT=cltMIND>The book on the <CLT=cltSTRONG>Caged Dog Village<CLT=cltMIND> is gone...
es: <CLT=cltMIND>El libro de <CLT=cltSTRONG>La aldea del perro enjaulado<CLT=cltMIND> ha desaparecido...

# 0027 | chara_Blank
source: <CLT=cltMIND>Who took it?
es: <CLT=cltMIND>¿Quién se lo ha llevado?
