Repository: Kephan/V3es
Catalog: cap4/*/c04_002_146.po
Languages: es

# 0001 | chara_Blank
source: <CLT=cltMIND>It looks like a maintenance room for a robot. There are machine parts everywhere.
es: <CLT=cltMIND>Se parece a un cuarto de mantenimiento para robots, está lleno de maquinaria.

# 0002 | C000_Saiha
source: This...is definitely Keebo's lab.
es: Este tiene que ser...la sala de Kībo.

# 0003 | C007_Ki-Bo
source: Whose...lab is this?
es: ¿De quién... es esta sala?

# 0004 | C000_Saiha
source: ...Huh? Isn't it yours?
es: ¿Eh? ¿Es que no es el tuyo?

# 0005 | C007_Ki-Bo
source: I don't want this. I don't like this sort of... sci-fi technology.
es: A mí esto no me interesa, no me va mucho esta tecnología futurista.

# 0006 | C007_Ki-Bo
source: ...Can we leave now?
es: ¿Nos podemos ir ya?

# 0007 | C000_Saiha
source: But I imagine that a lot of things in here would really help you out. You should take a look.
es: Pero me imagino que muchas de estas cosas te serían muy útiles, échales un ojo, anda.

# 0008 | C007_Ki-Bo
source: No...I do not want to be assisted by sci-fi technology.
es: Que no... No quiero necesitar ayuda de tecnología futurista.

# 0009 | C007_Ki-Bo
source: We shouldn't rely on the power of sci-fi for anything.
es: No deberíamos depender del poder de la ciencia ficción para nada.

# 0010 | chara_Blank
source: <CLT=cltMIND>Wouldn't that include you, Keebo?
es: <CLT=cltMIND>Y eso no te incluye a ti, ¿eh, Kībo?

# 0011 | C007_Ki-Bo
source: Anyway...I would prefer a more Japanese theme, since I like that food the most.
es: Y de todas formas... soy más fan del estilo japonés, por algo es mi comida preferida.

# 0012 | C007_Ki-Bo
source: ...Even though I can only stare at it.
es: Aunque solo pueda contemplarla.

# 0013 | chara_Blank
source: <CLT=cltMIND>So how could you prefer the food?
es: <CLT=cltMIND>Pues ya me dirás tú cómo la prefieres a otras.

# 0014 | C007_Ki-Bo
source: At the very least, I'd like some kimonos in my lab and a porch with wind chimes.
es: No sé, como mínimo, me gustarían unos kimonos y unas campanas de viento.

# 0015 | C000_Saiha
source: Y-Yeah...that would be nice.
es: C-claro, no estaría nada mal.

# 0016 | chara_Blank
source: <CLT=cltMIND>It doesn't seem like Keebo is going to use this lab.
es: <CLT=cltMIND>Algo me dice que Kībo no va a utilizar esta sala.

# 0017 | chara_Blank
source: <CLT=cltMIND>Well, he's free to do as he pleases. Nothing I can do about that.
es: <CLT=cltMIND>En fin, es libre de hacer lo que quiera, no es que pueda obligarle a nada.

# 0018 | C007_Ki-Bo
source: I don't want this to be my lab. I don't like sci-fi technology.
es: No quiero que esta sea mi sala, ni tampoco me gusta la tecnología futurista.

# 0019 | C007_Ki-Bo
source: I'd rather have Japanese clothing such as kimonos, and a porch with wind chimes, too.
es: Preferiría tener prendas japonesas como kimonos y campanas de viento, ¿sabes?

# 0020 | chara_Blank
source: <CLT=cltMIND>It doesn't seem like Keebo is going to use this lab.
es: <CLT=cltMIND>Algo me dice que Kībo no va a utilizar esta sala.

# 0021 | chara_Blank
source: <CLT=cltMIND>Nothing I can do about that.
es: <CLT=cltMIND>Tampoco es que pueda obligarle a usarla.

# 0022 | C014_Iruma
source: Hah-haha! This is fuckin' awesome! Look at all these upgrade parts!
es: ¡Ja, ja, ja! ¡Pero si esto es la puta polla! ¡Mira todas esas mejoras!

# 0023 | C014_Iruma
source: Ohhh, you'd look so pretty with this, Keebo...
es: Uooh, tienes que estar encantado con todo esto, Kībo...

# 0024 | C014_Iruma
source: I want you to make lots of cute noises! Heh, hehehehe...
es: ¡Que no decaigan esos gemidos adorables! Ji, ji, ji, ji, ji...

# 0025 | C007_Ki-Bo
source: S-Stop! Don't mention that in front of Shuichi...
es: ¡P-párate! No menciones eso con Saihara delante...

# 0026 | chara_Blank
source: <CLT=cltMIND>Is that...something to be embarrassed about, Keebo?
es: <CLT=cltMIND>¿Acaso... es algo de lo que avergonzarte, Kībo?

# 0027 | chara_Blank
source: <CLT=cltMIND>I'll investigate around here a little more.
es: <CLT=cltMIND>Investigaré un poco más.

# 0028 | chara_Blank
source: Yes
es: Sí

# 0030 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0031 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0032 | chara_Blank
source: <CLT=cltMIND>These monitors are everywhere, but I don't see any cameras.
es: <CLT=cltMIND>Esos monitores están por todas partes, pero no veo ninguna cámara.

# 0033 | chara_Blank
source: <CLT=cltMIND>How is the mastermind behind this killing game monitoring us?
es: <CLT=cltMIND>¿Cómo nos controla la mente maestra de este coliseo académico?

# 0034 | chara_Blank
source: <CLT=cltMIND>Or...are we not really being watched at all?
es: <CLT=cltMIND>¿O es que... no nos están ni controlando?

# 0035 | C000_Saiha
source: Alright, I've finished investigating all the items this time.
es: Pues bueno, creo que ya he acabado de investigar los objetos.

# 0036 | chara_Blank
source: <CLT=cltMIND>Kaito should be waiting in the dining hall. I should gather everyone there.
es: <CLT=cltMIND>Momota estará esperando en la cafetería, tengo que llevar a todos allí.

# 0037 | chara_Blank
source: <CLT=cltMIND>I spoke with everyone and told them to gather at the dining hall.
es: <CLT=cltMIND>Hablé con todos y les dije que se reunieran en la cafetería.

# 0038 | chara_Blank
source: <CLT=cltMIND>After a time, everyone had gathered in the dining hall.
es: <CLT=cltMIND>En un rato ya estábamos todos reunidos en la cafetería.
