Repository: Kephan/V3es
Catalog: cap4/*/c04_000_026.po
Languages: es

# 0001 | non
source: Yes
es: Sí

# 0003 | non
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0005 | chara_Blank
source: <CLT=cltMIND>These monitors are everywhere, but I don't see any cameras.
es: <CLT=cltMIND>Esos monitores están por todas partes, pero no veo ninguna cámara.

# 0006 | chara_Blank
source: <CLT=cltMIND>How is the mastermind behind this killing game monitoring us?
es: <CLT=cltMIND>¿Cómo nos controla la mente maestra de este coliseo académico?

# 0007 | chara_Blank
source: <CLT=cltMIND>Or...are we not really being watched at all?
es: <CLT=cltMIND>¿O es que... no nos están ni controlando?

# 0008 | chara_Blank
source: <CLT=cltMIND>It's a screen for projecting movies onto. ...It doesn't look like it's been used at all.
es: <CLT=cltMIND>Es una pantalla en la que proyectar películas..., pero no parece que la hayan llegado a usar.

# 0009 | chara_Blank
source: <CLT=cltMIND>It's a video player.
es: <CLT=cltMIND>Es un reproductor de DVD.

# 0010 | chara_Blank
source: <CLT=cltMIND>There are several of them, but none of them have anything in them.
es: <CLT=cltMIND>Hay unos cuantos, pero están vacíos.

# 0012 | chara_Blank
source: <CLT=cltMIND>The movie that Kaede said she wanted to watch... <CLT=cltSTRONG>The Legend of 1900<CLT=cltMIND>.
es: <CLT=cltSTRONG>La leyenda del pianista en el océano<CLT=cltMIND> es la película que Akamatsu quería ver...

# 0013 | chara_Blank
source: <CLT=cltMIND>I'll watch it one day... It's just...too hard right now...
es: <CLT=cltMIND>Me la veré en otro momento, pero ahora... se me hace demasiado duro...

# 0014 | chara_Blank
source: <CLT=cltMIND>The movie discs are stored neatly in a large shelf.
es: <CLT=cltMIND>Los discos de las películas están ordenados en una estantería enorme.

# 0015 | chara_Blank
source: <CLT=cltMIND>There are mostly documentaries, but there are some movies and shows mixed in...
es: <CLT=cltMIND>La mayoría son documentales, pero también hay series y película por ahí...

# 0016 | chara_Blank
source: <CLT=cltMIND>...Maybe it'd be nice to organize them a little more?
es: <CLT=cltMIND>No estaría mal organizarlos un poquito más, ¿no?

# 0017 | chara_Blank
source: <CLT=cltMIND>This is a nice speaker... I bet this would sound great.
es: <CLT=cltMIND>Pedazo altavoz... Seguro que tiene un sonido de diez.

# 0018 | chara_Blank
source: <CLT=cltMIND>This is a nice speaker... I bet this would sound great.
es: <CLT=cltMIND>Pedazo altavoz... Seguro que tiene un sonido de diez.

# 0019 | chara_Blank
source: <CLT=cltMIND>This is a nice speaker... I bet this would sound great.
es: <CLT=cltMIND>Pedazo altavoz... Seguro que tiene un sonido de diez.

# 0020 | chara_Blank
source: <CLT=cltMIND>This is a nice speaker... I bet this would sound great.
es: <CLT=cltMIND>Pedazo altavoz... Seguro que tiene un sonido de diez.

# 0021 | chara_Blank
source: Sofa A
es: Sofá A

# 0022 | chara_Blank
source: Sofa B
es: Sofá B

# 0023 | chara_Blank
source: Projector
es: Proyector

# 0024 | chara_Blank
source: <CLT=cltMIND>There are several rolled up posters in rubber bands in a cylindrical container.
es: <CLT=cltMIND>Hay unos cuantos pósters enrollados con una goma metidos en un cubo.

# 0025 | chara_Blank
source: <CLT=cltMIND>These are...video game posters, if I remember correctly.
es: <CLT=cltMIND>Y son de... videojuegos, si no me equivoco.

# 0026 | chara_Blank
source: <CLT=cltMIND>Just as I thought, it only opens a little bit. I'll have to leave from the Game Room.
es: <CLT=cltMIND>Como me imaginaba, no se abre mucho. Entraré desde la sala de juegos.
