Repository: Kephan/V3es
Catalog: cap4/*/c04_010_262.po
Languages: es

# 0002 | C000_Saiha
source: Kaito? What's wrong? Do you have to go to the bathroom again?
es: ¿Momota? ¿Estás bien? ¿Otra vez al baño?

# 0004 | C010_Haruk
source: He's been like this, because of what happened.
es: Está así por lo que pasó.

# 0005 | C000_Saiha
source: What's wrong? Are you not feeling well?
es: ¿Qué te pasa? ¿No te encuentras bien?

# 0006 | C001_Momot
source: No, I'm fine... My stomach just hurts, is all...
es: Estoy bien, no te preocupes... Solo me duele la barriga...

# 0007 | C001_Momot
source: Hey, for today's training, instead of exercise...
es: En fin, en el entrenamiento de hoy, en vez de ejercicio...

# 0008 | C001_Momot
source: How about the three of us just talk?
es: ¿Os hace si charlamos los tres?

# 0009 | C000_Saiha
source: ...Hm?
es: ¿Jum?

# 0010 | C010_Haruk
source: Talk...? About what?
es: ¿Que charlemos? ¿De qué?

# 0011 | C001_Momot
source: Stupid! Nobody decides what they talk about before they start!
es: ¡Serás tonta! ¡Eso no se decide de antemano!

# 0012 | C001_Momot
source: Well...let's go find somewhere to sit!
es: En fin... ¡Vamos a buscar asiento!

# 0013 | chara_Blank
source: <CLT=cltMIND>Kaito picked a random spot in the courtyard, and we all sat down.
es: <CLT=cltMIND>Momota escogió un sitio cualquiera del patio y nos sentamos.

# 0015 | C001_Momot
source: So what are we gonna talk about?
es: Pues bueno, ¿de qué charlamos?

# 0016 | C000_Saiha
source: ...Didn't you just say we didn't have to decide that?
es: ¿No acabas de decir... que no teníamos que decidirlo de antemano?

# 0017 | C001_Momot
source: C-C'mon man, that was...just a joke. Ummm...ah right! Then...
es: B-bah... No me seas, tío... Era una broma. A ver... ¡Ya sé! Hablemos de...

# 0018 | C001_Momot
source: Let's talk about Maki.
es: Hablemos de Harukawa.

# 0019 | C010_Haruk
source: ...Me? What about me?
es: ¿De mí? ¿El qué de mí?

# 0020 | C001_Momot
source: Y'know, like, general stuff about you. There's a lotta stuff we don't know.
es: No sé, ya sabes, de todo un poco. Es que no sabemos nada de ti.

# 0021 | C001_Momot
source: For example...what blood type do you like?
es: Mira, por ejemplo, ¿cuál es tu grupo sanguíneo preferido?

# 0022 | C010_Haruk
source: What blood type do I like? Don't you mean...what's my blood type?
es: ¿Que «cuál es mi grupo sanguíneo preferido»? ¿Cuál prefiero? De cuál soy, dirás, ¿no?

# 0023 | C001_Momot
source: Hm? Did I say something weird?
es: ¿Eh? ¿He dicho algo raro?

# 0024 | C001_Momot
source: Well, whatever! Ahahahahaha!
es: ¡En fin, qué más da! ¡Ja, ja, ja, ja ,ja, ja!

# 0026 | C000_Saiha
source: Kaito...you're kind of bad at this...
es: Oye, Momota... No se te da nada bien esto, ¿eh...?

# 0027 | C001_Momot
source: Th-Then you ask something! What's your question for her, huh!?
es: ¡P-pues pregunta tú, listillo! ¡Qué vas a preguntarle tú, ¿eh?

# 0028 | C010_Haruk
source: ...Am I like a guinea pig to you guys?
es: ¿Es que soy vuestro conejillo de indias o qué?

# 0029 | C000_Saiha
source: Well, I *have* been meaning to ask...
es: A ver, llevo tiempo queriéndote preguntar esto...

# 0030 | C000_Saiha
source: When we first met, you said you were the <CLT=cltSTRONG>Ultimate Child Caregiver<CLT=cltNORMAL>. Why was that?
es: ¿Por qué cuando nos conocimos dijiste que eras la <CLT=cltSTRONG>Estudiante cuidadora definitiva<CLT=cltNORMAL>?

# 0031 | C001_Momot
source: Shuichi, that's way too direct! You can't just cut to the chase like that!
es: ¡Pero cómo te pasas, Saihara! ¡No puedes soltarse eso sin más!

# 0032 | C000_Saiha
source: Ah, really? Sorry...
es: ¿Ah, no? Pues lo siento...

# 0033 | C001_Momot
source: Alright then! Let's play it safe and ask about her favorite spaceship—
es: ¡Pues nada! Vamos a lo seguro, ¿cuál es tu nave espacial fa...?

# 0034 | C010_Haruk
source: I grew up in an orphanage.
es: Me crié en un orfanato.

# 0035 | C001_Momot
source: Hm?
es: ¿Jum?

# 0036 | C010_Haruk
source: I don't know anything about my parents... They were gone before I can remember.
es: No sé nada de mis padres... Murieron antes de que tuviera recuerdos.

# 0037 | chara_Blank
source: <CLT=cltMIND>Maki slowly began to tell us her story.
es: <CLT=cltMIND>Harukawa nos contó su historia poco a poco.

# 0038 | C010_Haruk
source: At the orphanage where I lived, the older kids had to take care of the younger ones.
es: En mi orfanato, los más mayores tenían que cuidar de los más pequeños.

# 0039 | C010_Haruk
source: Because of that, I started looking after the younger ones.
es: Así que empecé a cuidar a niños.

# 0040 | C001_Momot
source: I see... So that wasn't a lie, then.
es: Ya veo... Al final no era mentira, ¿eh?

# 0041 | C010_Haruk
source: For some reason...kids like me. But I'm not particularly fond of taking care of them.
es: Por alguna razón... gusto a los críos, aunque tampoco es que me guste mucho cuidarlos.

# 0042 | C001_Momot
source: Maybe that suits you better than being an assassin.
es: Pues a lo mejor te pega más que lo de ser asesina.

# 0043 | C010_Haruk
source: It's not a matter of whether it suits me or not. I never had the <CLT=cltSTRONG>right to choose<CLT=cltNORMAL> from the start.
es: Esto no va de que me pegue o no, ya desde el principio no tuve <CLT=cltSTRONG>derecho a elegir<CLT=cltNORMAL>.

# 0044 | C000_Saiha
source: The right to choose?
es: ¿Derecho a elegir?

# 0045 | C010_Haruk
source: When I was around 10 years old, these strangers started visiting the orphanage...
es: A los diez años más o menos, unos extraños empezaron a visitar el orfanato...

# 0046 | C010_Haruk
source: At first, they seemed like normal, kind men...
es: Al principio, parecían hombres normales y corrientes, amables...

# 0047 | C010_Haruk
source: With smiles on their faces, they watched the kids play. But the men never approached them...
es: Sonreían, observaran a los críos jugar. Pero nunca se acercaban a ellos...

# 0048 | C010_Haruk
source: Thinking back on it, I'm sure they were scoping out our talents.
es: Pensándolo en retrospectiva, seguro que estaban analizando nuestros talentos.

# 0049 | C001_Momot
source: They were scouting for assassins? And that's why you were picked?
es: ¿Buscaban asesinos? ¿Por eso te escogieron a ti?

# 0050 | C010_Haruk
source: I didn't want to go, but I heard they would donate a huge sum of money if I did...
es: Yo no quería, pero escuché que donarían mucha pasta si aceptaba...

# 0051 | C010_Haruk
source: I remember thinking that I had to go.
es: Recuerdo que pensaba que debía hacerlo.

# 0052 | C010_Haruk
source: But...that was the beginning of hell.
es: Pero... eso solo fue el principio de un infierno.

# 0053 | C010_Haruk
source: Ever since that day, I trained to become an assassin.
es: Desde aquel día entrené para convertirme en asesina.

# 0054 | C010_Haruk
source: I think I had some natural talent to begin with, but I worked incredibly hard as well.
es: Creo que tenía un talento innato, pero me esforcé al máximo igualmente.

# 0055 | C010_Haruk
source: If I couldn't keep up as an assassin, the orphanage would no longer receive funding...
es: Porque si no seguía siendo una asesina, dejarían de enviar donaciones al orfanato...

# 0056 | C010_Haruk
source: And then, I wouldn't have a purpose in life anymore.
es: Y entonces ya sí que no me quedaría ningún propósito en la vida.

# 0057 | C010_Haruk
source: Training was difficult. I vomited every day...and cried every night.
es: El entrenamiento era duro, vomitaba cada día... y lloraba cada noche.

# 0058 | C010_Haruk
source: But after vomiting and crying over and over again, my heart gradually became empty.
es: Pero tras tanto vomitar y llorar una y otra vez, me corazón acabó quedándose hueco.

# 0059 | C010_Haruk
source: Eventually...I got used to it.
es: Y con el tiempo, me acostumbré.

# 0060 | C010_Haruk
source: It was the same after my first job. For a while, I couldn't eat or sleep.
es: Una vez hice el primer trabajo, todos eran iguales. Estuve sin poder comer ni dormir.

# 0061 | C010_Haruk
source: But after doing this for such a long time, I felt numb.
es: Pero después de repetirlo una y otra vez durante mucho tiempo, dejé de sentir.

# 0062 | C010_Haruk
source: There were times I wondered why I had to kill these strangers...
es: Hubo una época en la que sí me preguntaba por qué tenía que matar a extraños...

# 0063 | C010_Haruk
source: But I eventually stopped thinking about that.
es: Pero al tiempo dejé de hacerlo.

# 0064 | C010_Haruk
source: I adapted to the lifestyle...of killing people...of stealing their lives...
es: Me adapté a esa vida... de asesinatos... De arrebatar vidas...

# 0065 | C010_Haruk
source: And...of being a horrible person.
es: Y... empecé a ser una persona horrible.

# 0066 | C010_Haruk
source: Even to this day, I think the same thing after I finish a mission...
es: Y hoy día sigo pensado lo mismo cuando completo una misión...

# 0067 | C000_Saiha
source: ...What is it?
es: ¿El qué?

# 0068 | C010_Haruk
source: What would I have been like if I stayed at the orphanage?
es: ¿Qué habría sido e mí si me hubiera quedado en el orfanato?

# 0069 | C010_Haruk
source: I still think about that...all the time.
es: Y no dejo de pensar en ello... nunca.

# 0070 | chara_Blank
source: <CLT=cltMIND>Maki sighed deeply after baring her soul.
es: <CLT=cltMIND>Harukawa suspiró pronfundamente tras abrirnos su corazón.

# 0071 | C010_Haruk
source: ...That's all. It wasn't an interesting story to listen to, was it?
es: Y esa es la historia. No ha sido muy interesante de escuchar, ¿verdad?

# 0072 | C000_Saiha
source: "Interesting"? No, Maki, that was... The burden you've been carrying all this—
es: ¿«Interesante»? Claro que no, Harukawa... Toda la carga que llevas soportando todo...

# 0073 | C001_Momot
source: Geez. You're carrying too many burdens for someone so small.
es: Estás cargando con demasiada mierda para ser tan puqueñaja.

# 0075 | C001_Momot
source: Well, I could say the same to Shuichi...
es: Y tú tampoco te libras, Saihara...

# 0076 | C000_Saiha
source: Really?
es: ¿En serio?

# 0077 | C001_Momot
source: Don't try to shoulder everything on your own. You gotta trust other people.
es: Dejad de cargar con todo en vuestros hombros y empezar a confiar en los demás.

# 0078 | C001_Momot
source: Once you're able to share your burdens with your friends, then you'll be stronger.
es: Y para cuando podáis compartir vuestros problemas con amigos, seréis más fuertes.

# 0079 | C001_Momot
source: Well, if Maki Roll was able to talk this much, it means she's gotten a bit stronger already.
es: Y bueno, si Harumaki nos ha contado todo esto, es que ya se ha vuelto más fuerte

# 0081 | C010_Haruk
source: ...It might be thanks to the training.
es: Habrá sido gracias al entrenamiento.

# 0082 | C001_Momot
source: Well, obviously!
es: ¡Eso de calle!

# 0083 | C001_Momot
source: My training is based on a systematic method!
es: ¡Mis entrenamientos están basados en un método sistemático!

# 0084 | C000_Saiha
source: That's...kind of vague.
es: Eso... es algo ambiguo.

# 0085 | chara_Blank
source: <CLT=cltMIND>We spent a long while talking about whatever came to our minds.
es: <CLT=cltMIND>Pasamos el rato hablando de cualquier cosa que se nos venía a la cabeza.

# 0086 | chara_Blank
source: <CLT=cltMIND>Most of it was meaningless conversation, but...
es: <CLT=cltMIND>La mayoría de cosas eran tonterías, pero...

# 0087 | chara_Blank
source: <CLT=cltMIND>It might have been the first time I was able to actually have fun and forget this place.
es: <CLT=cltMIND>Creo que ha sido la primera vez que he podido olvidarme de este sitio y disfrutar.

# 0088 | chara_Blank
source: <CLT=cltMIND>To protect my friends...
es: <CLT=cltMIND>Y para proteger a mis amigos...

# 0089 | chara_Blank
source: <CLT=cltMIND>I need to reveal the truth of this academy.
es: <CLT=cltMIND>Tengo que desvelar la verdad de esta academia.

# 0090 | chara_Blank
source: <CLT=cltMIND>I need to face the truth and reveal it to the world.
es: <CLT=cltMIND>Tengo que enfrentarme a la verdad y desvelarla al mundo.

# 0091 | chara_Blank
source: <CLT=cltMIND>I have to...to keep my friends alive.
es: <CLT=cltMIND>Tengo que... mantener con vida a mis amigos.
