Repository: Kephan/V3es
Catalog: cap4/*/c04_000_148.po
Languages: es

# 0001 | non
source: Yes
es: Sí

# 0003 | non
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0005 | chara_Blank
source: <CLT=cltMIND>These monitors are everywhere, but I don't see any cameras.
es: <CLT=cltMIND>Esos monitores están por todas partes, pero no veo ninguna cámara.

# 0006 | chara_Blank
source: <CLT=cltMIND>How is the mastermind behind this killing game monitoring us?
es: <CLT=cltMIND>¿Cómo nos controla la mente maestra de este coliseo académico?

# 0007 | chara_Blank
source: <CLT=cltMIND>Or...are we not really being watched at all?
es: <CLT=cltMIND>¿O es que... no nos están ni controlando?

# 0009 | chara_Blank
source: <CLT=cltMIND>I don't want to see any underwater escape tricks for a while...
es: <CLT=cltMIND>Me niego a ver trucos de magia bajo el agua durante un tiempo...

# 0011 | chara_Blank
source: <CLT=cltMIND>I don't want to see any underwater escape tricks for a while...
es: <CLT=cltMIND>Me niego a ver trucos de magia bajo el agua durante un tiempo...

# 0012 | chara_Blank
source: <CLT=cltMIND>What a huge saw...
es: <CLT=cltMIND>Pedazo sierra...

# 0013 | chara_Blank
source: <CLT=cltMIND>It's probably used for the saw-a-person-in-half trick.
es: <CLT=cltMIND>Seguro que es para el truco en el que partes a una persona por la mitad.

# 0014 | chara_Blank
source: <CLT=cltMIND>This is used for a magic trick. I've seen it in a magic show...
es: <CLT=cltMIND>Esto se utiliza para trucos de magia, que lo he visto en un programa de la tele...

# 0015 | chara_Blank
source: <CLT=cltMIND>There are several swords stabbed into a human-sized box.
es: <CLT=cltMIND>Hay unas cuantas espadas clavadas en una caja del tamaño de un humano.

# 0016 | chara_Blank
source: <CLT=cltMIND>But if there was a person inside, they would come out just fine. That's the trick, I think.
es: <CLT=cltMIND>Aunque si dentro hubiera alguien saldría en perfectas condiciones, esa es la gracia, creo.

# 0017 | chara_Blank
source: <CLT=cltMIND>This is a big cage... I might fit inside this...
es: <CLT=cltMIND>Menuda caja más grande... Yo creo que hasta quepo.

# 0018 | chara_Blank
source: <CLT=cltMIND>This is...a guillotine, right?
es: <CLT=cltMIND>Esto es... una guillotina, ¿verdad?

# 0019 | chara_Blank
source: <CLT=cltMIND>I know it's just for a magic trick, but it still kind of creeps me out...
es: <CLT=cltMIND>Ya sé que es para algún truco de magia, pero me sigue dando mal rollo...
