Repository: Kephan/V3es
Catalog: cap4/*/c04_003_010.po
Languages: es

# 0001 | C001_Momot
source: Alright, looks like everyone's here. Let's get started.
es: Perfecto, parece que ya estamos todos. Vamos a empezar.

# 0002 | C004_Gokuh
source: Oh, what about Kokichi?
es: Eh, ¿no esperamos a Ōma?

# 0003 | C001_Momot
source: Forget about him! It's his fault for messing around like that!
es: ¡Pasa de él! ¡Se lo ha buscado por pasarse el día tocando las pelotas!

# 0004 | C009_Yumen
source: I guess...he must be a real pro at hide-and-seek.
es: Supongo... que es un jugador profesional del escondite.

# 0005 | C009_Yumen
source: I magically looked all over the school, but he was nowhere to be found.
es: Porque he buscado mágicamente por toda la academia y ni rastro de él.

# 0006 | C012_Shiro
source: M-Magically?
es: ¿M-mágicamente?

# 0007 | C000_Saiha
source: No one can find him, huh?
es: ¿Nadie ha podido encontrarlo?

# 0008 | C010_Haruk
source: He might've used the <CLT=cltSTRONG>motive's card key<CLT=cltNORMAL> to enter a place we're unaware of.
es: Habrá aprovechado la <CLT=cltSTRONG>tarjeta del incentivo<CLT=cltNORMAL> para entrar a un sitio que no conocemos.

# 0009 | C007_Ki-Bo
source: Do you think that's where the real <CLT=cltSTRONG>motive<CLT=cltNORMAL> is being kept? Either way, it's worrisome.
es: ¿Crees que es ahí dónde está el <CLT=cltSTRONG>incentivo<CLT=cltNORMAL> de verdad? Sea como sea, es preocupante.

# 0010 | C001_Momot
source: Heh, next time I see him, I just gotta catch him and ask.
es: Je, pues cuándo me lo vuelva a encontrar, lo atrapo y se lo pregunto.

# 0011 | C001_Momot
source: Anyway, let's try out this <CLT=cltSTRONG>Flashback Light<CLT=cltNORMAL>!
es: En fin, ¡vamos a ver qué tal la <CLT=cltSTRONG>Linterna del recuerdo<CLT=cltNORMAL>!

# 0012 | C012_Shiro
source: But...I'm still uneasy about these <CLT=cltSTRONG>Flashback Lights<CLT=cltNORMAL>... Are they really okay to use?
es: A mí... todavía me preocupan las <CLT=cltSTRONG>Linternas del recuerdo<CLT=cltNORMAL>... ¿Seguro que no son malas?

# 0013 | C009_Yumen
source: Well, if we don't use them, our memories will never come back, y'know?
es: Bueno, pero como no las usemos nunca recuperaremos nuestros recuerdos.

# 0014 | C009_Yumen
source: So we've got no choice but to use it! The memory we'll get from this is our only clue!
es: ¡Por eso no hay otra opción que usarlas! ¡El recuerdo que recordemos es la única pista!

# 0015 | C014_Iruma
source: I agree with fish dicks over here!
es: ¡La trozo de mierda esta tiene razón!

# 0016 | C009_Yumen
source: Who are you calling a chunk of breaded fish!?
es: ¡¿A quién llamas tú «trozo de mierda»?!

# 0017 | C005_Oma__
source: Ah-haha, for someone who looks like canned tuna, you make some pretty good comebacks.
es: Aja, ja, ja, pues para ser una mierda no se te da mal devolverlas.

# 0018 | C009_Yumen
source: Who are you calling a wad of shredded fish!?
es: ¡¿A quién llamas tú «mierdazo»?!

# 0019 | C009_Yumen
source: Wait...Kokichi!?
es: ¡¿Un momento, Ōma?!

# 0020 | C010_Haruk
source: I knew you'd find us here...but only because it's you.
es: Sabía que nos encontrarías aquí... solo por ser tú.

# 0021 | C005_Oma__
source: Thanks for the compliment! So, why are all my merry friends gathered here?
es: ¡Pues gracias por el cumplido! Y bien, ¿qué hacéis todos reunidos, queridos?

# 0022 | C000_Saiha
source: First things first... What did you do with that <CLT=cltSTRONG>card key<CLT=cltNORMAL>?
es: Primero lo tuyo... ¿Qué has hecho con la <CLT=cltSTRONG>tarjeta<CLT=cltNORMAL>?

# 0023 | C005_Oma__
source: Ooh, so you're worried about that. Well, relax.
es: Aah, conque era eso lo que te mosqueaba. Pues relájate.

# 0024 | C005_Oma__
source: Unfortunately, I couldn't use the card key.
es: Por desgracia, no he sido capaz de usarla.

# 0025 | C000_Saiha
source: You couldn't use it?
es: ¿Que nos has podido usarla?

# 0026 | C005_Oma__
source: Yeah, I had no idea where to use it, so I just gave up instead.
es: Exacto, no he encontrado dónde usarla así que he dejado de buscar.

# 0027 | C007_Ki-Bo
source: You don't seem too disappointed about not being able to use it.
es: Pues no se te ve muy decepcionado por no haber podido usarla.

# 0028 | C005_Oma__
source: I *am* disappointed, dammit! I wanted to use the card key!
es: ¡Claro que <CLT=cltSTRONG>estoy<CLT=cltNORMAL> decepcionado, maldición! ¡Quería usar esa tarjeta!

# 0029 | C014_Iruma
source: I smell another fuckin' lie!
es: ¿Lo oléis? ¡Es otra puta mentira!

# 0030 | C001_Momot
source: Whatever... Talking to him's a waste of time.
es: En fin..., hablar con él es una pérdida de tiempo.

# 0031 | C001_Momot
source: We've got more important things to do.
es: Y tenemos cosas más importantes que hacer.

# 0032 | C005_Oma__
source: Oh hey, the <CLT=cltSTRONG>Flashback Light<CLT=cltNORMAL>. Lemme see that.
es: Oye, dame la <CLT=cltSTRONG>Linterna del recuerdo<CLT=cltNORMAL>.

# 0033 | C005_Oma__
source: Kaito doesn't have the balls to turn on the switch—
es: Que Momota no tiene las pelotas para encenderla...

# 0034 | C001_Momot
source: Of course I do!!!
es: ¡¡¡Claro que las tengo!!!

# 0035 | chara_Blank
source: <CLT=cltMIND>Egged on by Kokichi, Kaito thumbed the switch hard.
es: <CLT=cltMIND>Provocado por Ōma, Momota la encendió.

# 0036 | chara_Blank
source: <CLT=cltMIND>And once again, the world warped—
es: <CLT=cltMIND>Y de nuevo, el mundo se distorsiona...

# 0037 | chara_Blank
source: <CLT=cltMIND>The scenes that flew by inside my consciousness...
es: <CLT=cltMIND>Las escenas que vuelan dentro de mi consciencia...

# 0038 | chara_Blank
source: <CLT=cltMIND>And what it all means...
es: <CLT=cltMIND>Y todo lo que significa...

# 0039 | chara_Blank
source: <CLT=cltMIND>All at once, I...
es: <CLT=cltMIND>Todo a la vez, lo he...

# 0040 | chara_Blank
source: <CLT=cltMIND>I remembered.
es: <CLT=cltMIND>Lo he recordado.

# 0041 | C000_Saiha
source: Ah! The meteorites!
es: ¡Ah! ¡Los meteoritos!

# 0042 | C000_Saiha
source: What happened with the meteorites!?
es: ¡¿Qué pasó con los meteoritos?!

# 0043 | C007_Ki-Bo
source: I remember...TV news and the Internet talkin' non-stop about those meteorites!
es: Ya me acuerdo... ¡Estaban todo el día hablando de ellos en la tele e internet!

# 0044 | C012_Shiro
source: There was a bunch of damage where I lived... People said it was only a matter of time...
es: Dónde yo vivía estaba todo destrozado... La gente decía que era cuestión de tiempo...

# 0045 | C010_Haruk
source: A researcher said that, too. Similar meteorite impacts happened millions of years ago...
es: Un investigador dijo lo mismo, un meteorito similar impactó hace millones de años...

# 0046 | C010_Haruk
source: All living organisms on Earth were annihilated...
es: Y aniquiló a todos los organismos de la Tierra...

# 0047 | C001_Momot
source: There were also a bunch of weird groups that started to show up in the streets.
es: También se echaron a las calles un motón de grupos extraños.

# 0048 | C001_Momot
source: As the meteorites got worse, more people started saying it was the end of the world...
es: Los meteoritos iban a peor, la gente empezó a decir que era el fin del mundo...

# 0049 | C004_Gokuh
source: Gonta hear that, too! Unless someone does something, world will end!
es: ¡Yo también lo escuché! ¡Que si nadie hacía nada, el mundo se acabaría!

# 0050 | C009_Yumen
source: Th-Those people were...always handing out flyers on street corners...
es: E-esa gente estaban... todo el día en las calles con pancartas...

# 0051 | C007_Ki-Bo
source: I saw flyers all over the city, too. They said, "<CLT=cltSTRONG>Mankind deserves damnation<CLT=cltNORMAL>."
es: Sí, yo los vi por toda la ciudad. Y tenían escrito: «<CLT=cltSTRONG>la humanidad merece su perdición<CLT=cltNORMAL>».

# 0052 | chara_Blank
source: <CLT=cltMIND>Mankind deserves damnation...
es: <CLT=cltMIND>La humanidad merece su perdición...

# 0053 | chara_Blank
source: <CLT=cltMIND>I remember seeing those posters, but...
es: <CLT=cltMIND>También recuerdo haber visto esas pancartas, pero...

# 0054 | C001_Momot
source: And...the meteorites! What ended up happening with the meteorites!?
es: ¡Y qué pasó, ¿eh?! ¡¿Qué acabó pasando con los meteoritos?!

# 0055 | C007_Ki-Bo
source: We haven't seen any since we got here. Maybe they died down...
es: No hemos vuelto a ver uno desde que estamos aquí, ¿han parado ya...?

# 0056 | C001_Momot
source: Then what happened to that plan? The one to save the world from the meteorites?
es: ¿Y qué ha pasado con el plan de salvar al mundo de los meteoritos, entonces?

# 0057 | C012_Shiro
source: Oh right...I just remembered that...
es: Ah, es verdad... Acabo de recordarlo...

# 0058 | C012_Shiro
source: It was called the <CLT=cltSTRONG>Gofer Project<CLT=cltNORMAL>, right?
es: Se llamaba <CLT=cltSTRONG>proyecto Gofer<CLT=cltNORMAL>, ¿no?

# 0059 | C012_Shiro
source: It was the plan that all the countries of the world came up with to save humanity...
es: Fue el plan que idearon entre todos los países para salvar a la humanidad...

# 0060 | C005_Oma__
source: I remember that, too... But the <CLT=cltSTRONG>Gofer Project<CLT=cltNORMAL>...
es: Sí, yo también lo acabo de recordar... Pero el <CLT=cltSTRONG>proyecto Gofer<CLT=cltNORMAL>...

# 0061 | C005_Oma__
source: Didn't it fail?
es: ¿No fracasó?

# 0062 | C012_Shiro
source: Huh? Is that true?
es: ¿Eh? ¿Seguro?

# 0063 | C010_Haruk
source: That's what I heard too, but I can't remember why.
es: Sí, yo también lo escuché, aunque no recuerdo el por qué.

# 0064 | C009_Yumen
source: S-So...we can't remember anything past that again.
es: A-así que..., de nuevo, seguimos sin poder recordar nada más allá de esto.

# 0065 | C000_Saiha
source: I can't either... I don't remember anything about the Gofer—
es: Yo tampoco lo recuerdo... No recuerdo nada del proyecto Gofer...

# 0066 | C014_Iruma
source: Heh...hehehehe... Mankind deserves damnation...
es: Jej, je, je,je, je... La humanidad se merece la perdición...

# 0067 | C000_Saiha
source: Miu...?
es: ¿Iruma...?

# 0068 | C014_Iruma
source: Heh...hehehehe... Mankind deserves damnation... Fuck that!
es: Jej, je, je,je, je... ¿Que la humanidad se merece la perdición? ¡Y una mierda!

# 0069 | C014_Iruma
source: We're already damned here!
es: ¡Nosotros ya estamos perdidos aquí dentro!

# 0070 | C014_Iruma
source: Being stuck here with you losers is the worst hell there is!
es: ¡Y lo peor es estar atrapada con esta panda de perdedores!

# 0071 | C009_Yumen
source: The "you losers" part...wasn't necessary.
es: Lo de «perdedores»... te lo podías ahorrar.

# 0072 | C014_Iruma
source: Sh-Shut up! I'm tired of this! Let us outta here! Let us out!
es: ¡C-cállate, ya estoy harta! ¡Dejadnos salir! ¡Que nos dejéis salir!

# 0073 | C014_Iruma
source: C'mon, don't leave us in here! Pull us out!
es: ¡Venga, no nos dejéis aquí! ¡Sacadnos!

# 0074 | C012_Shiro
source: She seems really upset!
es: ¡Está muy enfadada!

# 0075 | C004_Gokuh
source: Miu, calm down! It's okay! Gonta will protect you!
es: ¡Iruma, relájate, no te preocupes, que estoy yo para protegerte!

# 0077 | chara_Blank
source: <CLT=cltMIND>In the end, the <CLT=cltSTRONG>Flashback Light<CLT=cltMIND> didn't help. It didn't connect to the other memories.
es: <CLT=cltMIND>Al final, la <CLT=cltSTRONG>Linterna del recuerdo<CLT=cltMIND> no ayudó, ni tenía relación con los otros recuerdos.

# 0078 | chara_Blank
source: <CLT=cltMIND>The <CLT=cltSTRONG>Ultimate Hunt<CLT=cltMIND> that was after us...
es: <CLT=cltMIND>La <CLT=cltSTRONG>Caza definitiva<CLT=cltMIND> que nos perseguía...

# 0079 | chara_Blank
source: <CLT=cltMIND>The joint funeral...
es: <CLT=cltMIND>El funeral de todos...

# 0080 | chara_Blank
source: <CLT=cltMIND>The meteorites, the cult organization, the Gofer Project...
es: <CLT=cltMIND>Los meteoritos, la secta, el proyecto Gofer...

# 0081 | chara_Blank
source: <CLT=cltMIND>How are they all connected...? How do they relate to the Ultimate Academy...?
es: <CLT=cltMIND>¿En qué están conectados? ¿En qué están relacionados con la academia Saishū...?

# 0082 | chara_Blank
source: <CLT=cltMIND>And what happened with all those meteorites? Did they just stop?
es: <CLT=cltMIND>¿Y qué pasó con aquellos meteoritos? ¿Pararon sin más?

# 0083 | C005_Oma__
source: It'll be okay, Shuichi. Just a little more...
es: Irá bien, Saihara. Solo un poco más.

# 0084 | C000_Saiha
source: Huh?
es: ¿Eh?

# 0085 | C005_Oma__
source: We probably need one more...
es: Es probable que nos falte uno...

# 0086 | C005_Oma__
source: Everything will start to connect after we remember one more thing...
es: Todo se conectará en cuanto recordemos una cosa más...

# 0087 | chara_Blank
source: <CLT=cltMIND>One more thing? What is Kokichi—
es: <CLT=cltMIND>¿Una cosa más? ¿Qué quieres de...?

# 0088 | C005_Oma__
source: But I don't think I'd be surprised by the outcome of this situation.
es: Aunque no creo que me sorprenda del desenlace de esta situación.

# 0089 | C005_Oma__
source: Like...if we were actually all dead, and this was the afterlife.
es: Como... si estuviéramos muertos y esto fuera la otra vida.

# 0090 | C000_Saiha
source: The afterlife?
es: ¿La otra vida?

# 0091 | C001_Momot
source: Wh-Why you... Quit saying stupid crap like that!
es: P-pero serás... ¡Basta ya de decir gilipolleces!

# 0092 | C005_Oma__
source: It's not stupid. If meteorites can happen, then anything else can happen, too.
es: Nada de gilipollez, pasó lo de los meteoritos, así que puede pasar cualquier cosa.

# 0093 | C005_Oma__
source: C'mon, you're an astronaut, aren't ya? Space is full of mysteries that we can't even fathom.
es: ¿No eres astronauta? Pues sabrás que el espacio está repleto de misterios que no comprendemos.

# 0094 | C005_Oma__
source: That's why, if the meteorites really did fall on us, anything could've happened.
es: Por eso digo que si lo de los meteoritos es real, nos pudo haber pasado cualquier cosa.

# 0095 | C005_Oma__
source: A mysterious virus could've spread, or some weird technology...
es: Como que se propagase un virus misterioso, alguna tecnología extraña...

# 0096 | C005_Oma__
source: Or even an <CLT=cltSTRONG>unknown substance<CLT=cltNORMAL> brought to Earth that could've bent time and space—
es: O incluso una <CLT=cltSTRONG>substancia desconocida<CLT=cltNORMAL> que distorsionó el tiempo y el espacio...

# 0097 | C009_Yumen
source: That's like science fiction! I thought our theme was magic!
es: ¡Pero si eso es ciencia ficción! ¡Yo pensaba que nuestra temática era la magia!

# 0098 | C012_Shiro
source: That's just your theme, Himiko...
es: Esa es la tuya, Yumeno...

# 0099 | C001_Momot
source: Tch, that's just stupid! It's like the setting for some third-rate anime or game!
es: ¡Bah, eso es estúpido! ¡Eso parece el argumento de un anime de tercera!

# 0100 | C005_Oma__
source: Do you think I'm making this up?
es: ¿Crees que me lo estoy inventado?

# 0101 | C005_Oma__
source: But then how would you explain the <CLT=cltSTRONG>Flashback Lights<CLT=cltNORMAL>, Exisals, and even Monokuma?
es: Pues dime cómo explicas las <CLT=cltSTRONG>Linternas del recuerdo<CLT=cltNORMAL>, los Exisals y a Monokuma, ¿eh?

# 0102 | C005_Oma__
source: We may be used to it *now*, but that kind of stuff goes against common sense, y'know?
es: <CLT=cltSTRONG>Ahora<CLT=cltNORMAL> ya estamos acostumbrados, pero todo eso va en contra del sentido común, ¿sabes?

# 0103 | C005_Oma__
source: Which means...it wouldn't be too farfetched if any of the things I mentioned actually happened.
es: Por lo que... no sería muy descabellado que algo de lo que he dicho haya pasado de verdad.

# 0104 | C001_Momot
source: Shut up! First off, I'm the only one here who gets to talk about space!
es: ¡Cierra el pico! ¡Para empezar, el único que habla del espacio aquí soy yo!

# 0105 | C005_Oma__
source: Oh, you're right. Sorry, my bad.
es: Ah, es verdad. Fallo mío, lo siento.

# 0106 | C014_Iruma
source: Ughhhh... Wh-Whatever... Just hurry up so I can get out of here...
es: Ughhh... E-en fin..., acabad rápido para que nos podamos ir de aquí...

# 0107 | C012_Shiro
source: S-Stop... You shouldn't think like that... About getting out of here...
es: P-para... No deberías pensar así... sobre salir de aquí...

# 0108 | C007_Ki-Bo
source: Everyone seems...very tired. We should probably disperse for the time being.
es: Tenéis... cara de cansados, lo mejor será que nos separemos por ahora.

# 0109 | C005_Oma__
source: Oh! You've finally learned to read the air! Nice job, robot!
es: ¡Ahí va! ¡Por fin has a prendido a leer el ambiente! ¡Buena esa, robot!

# 0110 | C007_Ki-Bo
source: I'm...learning every day.
es: Aprendo... cada día.

# 0111 | C004_Gokuh
source: Oh, before we go, Gonta put manhole cover back how it was.
es: Ah, y antes de irnos, ya he vuelvo a dejar la tapa de la alcantarilla en su sitio.

# 0112 | C004_Gokuh
source: If we wanna challenge underground again, this time Gonta definitely—
es: Así que si queremos hacer el desafío subterráneo, esta vez me esforza...

# 0113 | C005_Oma__
source: Ah-haha, no one's dumb enough to challenge that dump again!
es: Ja, ja, ja, estás tú que volvemos a ese desafío. ¡Somos tontos, pero no tanto!

# 0114 | C009_Yumen
source: Don't look down on hard work!
es: ¡No infravalores el esfuerzo!

# 0115 | C012_Shiro
source: Himiko, you've really changed...
es: Yumeno, has cambiado de verdad...

# 0116 | C009_Yumen
source: ...Is what I'd like to say, but working hard at escaping from there is pointless.
es: O eso me gustaría decir, pero esforzarse en escapar de aquí no tiene sentido.

# 0117 | C012_Shiro
source: Well...no matter how much you've changed, of course you'd think that...
es: Bueno, es normal que pienses eso aunque hayas cambiado...

# 0118 | chara_Blank
source: <CLT=cltMIND>We can't keep going like this... We need to find a way out.
es: <CLT=cltMIND>Esto no puede seguir así... Tenemos que encontrar una salida.

# 0119 | chara_Blank
source: <CLT=cltMIND>I need to solve all of these mysteries.
es: <CLT=cltMIND>Tengo que resolver todos los misterios.

# 0120 | chara_Blank
source: <CLT=cltMIND>After our conversation, we returned to our rooms.
es: <CLT=cltMIND>Después de nuestra conversación, volvimos a nuestras habitaciones.
