Repository: Kephan/V3es
Catalog: cap4/*/c04_002_130.po
Languages: es

# 0001 | C000_Saiha
source: What...? Is this...?
es: ¿Qué... es esto...?

# 0002 | C010_Haruk
source: This looks like your research lab.
es: Parece que es tu sala de desarrollo.

# 0003 | C000_Saiha
source: It is, right?
es: Sí, ¿no?

# 0004 | C010_Haruk
source: Let's see what's in here. But...I'm getting a bad feeling from this place.
es: Pues a ver qué hay por aquí, pero ya te digo que... me da mala espina.

# 0005 | chara_Blank
source: <CLT=cltMIND>A bad feeling?
es: <CLT=cltMIND>¿Mala espina?

# 0006 | C000_Saiha
source: How did you know that this was the <CLT=cltSTRONG>Ultimate Detective<CLT=cltNORMAL>'s lab?
es: ¿Cómo has sabido que era la sala del <CLT=cltSTRONG>Estudiante detective definitivo<CLT=cltNORMAL>, Harukawa?

# 0007 | C010_Haruk
source: I could tell...just from looking.
es: Se nota... con solo verla.

# 0008 | C010_Haruk
source: But this place doesn't match you at all. I think this lab is too good for someone like you.
es: Pero no creo que te pegue, es demasiado bueno para ti.

# 0009 | C000_Saiha
source: Ahaha, you might be right... First I need a cloak and a deerstalker.
es: Ja, ja, pues tienes razón, sí... Todavía me falta la capa y la cervadora.

# 0010 | C010_Haruk
source: What...? The clothes wouldn't even look good on you.
es: ¿Qué dices...? Dudo que siquiera te quedasen bien.

# 0011 | C010_Haruk
source: It won't suit you at all, so don't even try it.
es: Es que no son tu tipo, así que ni se te ocurra.

# 0012 | C010_Haruk
source: This definitely looks like a lab for a detective...
es: Y esta es la sala de un detective, no tengo ninguna duda...

# 0013 | C010_Haruk
source: This place doesn't match you at all. I think this lab is too good for someone like you.
es: Pero no creo que te pegue, es demasiado bueno para ti.

# 0014 | C010_Haruk
source: You never complain about Kaito's attitude...
es: Nunca te quejas de la actitud de Momota...

# 0015 | C010_Haruk
source: I guess you're really taken in to being his sidekick.
es: Voy a suponer que ser su ayudante te ha dejado mella.

# 0016 | chara_Blank
source: <CLT=cltMIND>I'll investigate around here a little more.
es: <CLT=cltMIND>Investigaré un poco más.

# 0017 | chara_Blank
source: Yes
es: Sí

# 0019 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0020 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0021 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us, but why is it so...gaudy?
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero... ¿por qué destaca tanto?

# 0022 | chara_Blank
source: <CLT=cltMIND>And it's not just the monitor, it's this entire academy.
es: <CLT=cltMIND>Y no es solo el monitor, sino toda la academia.

# 0023 | chara_Blank
source: <CLT=cltMIND>What is going on here...?
es: <CLT=cltMIND>¿Qué está pasando aquí...?

# 0024 | chara_Blank
source: <CLT=cltMIND>Bottles line the shelves behind the glass door. Are these...?
es: <CLT=cltMIND>Hay frascos alineados en las estantería de detrás de la puerta de cristal, ¿no serán...?

# 0025 | C010_Haruk
source: It looks like...poison.
es: Parecen... veneno.

# 0026 | C000_Saiha
source: So you think so too, huh?
es: A ti también te lo parecen, ¿eh?

# 0027 | C010_Haruk
source: There's no way that can be normal medicine in the <CLT=cltSTRONG>Ultimate Detective<CLT=cltNORMAL>'s lab...
es: No es que fuera a haber medicinas en la sala del <CLT=cltSTRONG>Estudiante detective definitivo<CLT=cltNORMAL>...

# 0028 | chara_Blank
source: <CLT=cltMIND>She opened the cabinet's glass door and peered inside.
es: <CLT=cltMIND>Abrió la puerta de la vitrina y echó un vistazo a lo que había dentro.

# 0029 | C010_Haruk
source: Yeah, I know what some of these are. They're definitely poison.
es: Sí, no hay duda de que son veneno, incluso conozco algunos.

# 0030 | C000_Saiha
source: In that case...we should try to dispose of them. We don't want anyone accidentally—
es: Pues entonces... habría que deshacerse de ellos, no vaya a ser que por accidente alguien...

# 0031 | C010_Haruk
source: Even if we got rid of them, Monokuma would just replace them.
es: Por mucho que nos deshagamos de ellos Monokuma los repondría.

# 0032 | C010_Haruk
source: So it's useless doing that. It would only be a temporary solution.
es: No tiene sentido intentarlo, solo serviría temporalmente.

# 0033 | chara_Blank
source: <CLT=cltMIND>A temporary solution...
es: <CLT=cltMIND>Solo temporalmente...

# 0034 | chara_Blank
source: <CLT=cltMIND>She wants to make *sure* no one will ever use them.
es: <CLT=cltMIND>Ella lo que quiere es <CLT=cltSTRONG>asegurarse<CLT=cltMIND> de que nadie los utilice nunca.

# 0035 | C010_Haruk
source: Even so...I'm surprised they have so many in here.
es: Aun así, me sorprende la cantidad de venenos que hay aquí.

# 0036 | C010_Haruk
source: There's poison for instantaneous death, as well as ones that can inflict various symptoms...
es: Desde los que te provocan una muerte súbita a los que te causan varios síntomas...

# 0037 | C010_Haruk
source: Depending on how you use them, you can set up different gimmicks.
es: Y dependiendo en cómo los utilices, puedes prepararte distintas tretas.

# 0038 | C000_Saiha
source: This doesn't feel like an <CLT=cltSTRONG>Ultimate Detective<CLT=cltNORMAL>'s lab. More like a criminal's lab.
es: Esta sala se parece más la del Estudiante criminal definitivo que la del detective.

# 0039 | C010_Haruk
source: It's a fine line when it comes to knowing everything about crimes.
es: Solo los separa una fina línea en lo que a conocimiento de crímenes se refiere.

# 0040 | chara_Blank
source: <CLT=cltMIND>I suppose that's right... There's a fine line between criminal and detective.
es: <CLT=cltMIND>Sí, tiene razón... Hay una fina línea entre un criminal y un detective.

# 0041 | chara_Blank
source: <CLT=cltMIND>There's a fine line between criminal and detective.
es: <CLT=cltMIND>Hay una fina línea entre un criminal y un detective.

# 0042 | C000_Saiha
source: There are a bunch of files lined up. It looks like about 50 of them.
es: Está lleno de archivos, hay como unos cincuenta.

# 0043 | C000_Saiha
source: What are these files for?
es: Pero ¿para qué son?

# 0044 | chara_Blank
source: <CLT=cltMIND>I picked one up at random and flipped through it.
es: <CLT=cltMIND>Cogí una cualquiera y la ojeé.

# 0046 | chara_Blank
source: <CLT=cltMIND>It contained photographs of murder scenes and the <CLT=cltSTRONG>tricks the culprits used<CLT=cltMIND>.
es: <CLT=cltMIND>Contienen fotografías de escenas del crimen y los <CLT=cltSTRONG>trucos que usaron los malhechores<CLT=cltMIND>.

# 0047 | C000_Saiha
source: What is this...?
es: Pero ¿qué es esto...?

# 0048 | chara_Blank
source: <CLT=cltMIND>I hurriedly looked through the other files and found that they were all similar.
es: <CLT=cltMIND>Miré los otros archivos rápidamente y vi que todos eran similares.

# 0049 | C010_Haruk
source: ...It's a file containing all the tricks used for murders.
es: Un archivo que contiene todos los trucos utilizados para asesinar...

# 0050 | C000_Saiha
source: It appears so.
es: Eso parece.

# 0051 | C010_Haruk
source: Did this incident really happen?
es: ¿De verdad sucedió esto?

# 0052 | C000_Saiha
source: I can't be sure, but there are pictures of the scene.
es: Pues no lo sé seguro, pero hay hasta fotos de la escena.

# 0053 | C000_Saiha
source: And all of these cases seem feasible.
es: Y además, todos estos casos son completamente viables.

# 0054 | C010_Haruk
source: Feasible, huh?
es: Conque viables, ¿eh?

# 0055 | C010_Haruk
source: Then this would make a good guideline for anyone who wants to commit murder.
es: Pues es una buena guía a seguir para alguien que quiera cometer una sesinato.

# 0057 | C010_Haruk
source: Well, I doubt anyone's that stupid to use a file that's accessible to everyone...
es: En fin, tampoco creo que nadie sea tan tonto como para usarlo estando esto tan a mano...

# 0058 | chara_Blank
source: <CLT=cltMIND>Maki picked up a file at random and started flipping through it.
es: <CLT=cltMIND>Harukawa cogió un archivo cualquiera y empezó ojearlo.

# 0059 | C010_Haruk
source: Huh? This file doesn't have any photographs. It's all just drawn illustrations, but...
es: ¿Eh? En esta no hay ninguna foto, solo ilustraciones. Aun así...

# 0060 | C000_Saiha
source: Illustrations?
es: ¿«Ilustraciones», dices?

# 0061 | chara_Blank
source: <CLT=cltMIND>Maki began pulling files one after the other off of the shelf.
es: <CLT=cltMIND>Harukawa empezó a sacar un archivo tras otro de la estantería.

# 0062 | C010_Haruk
source: The newer files have photographs, but the older ones have illustrations?
es: Las más recientes sí tienen fotografías, pero ¿los más viejos solo ilustraciones?

# 0063 | C000_Saiha
source: But why? Are the old ones <CLT=cltSTRONG>just fictional<CLT=cltNORMAL>?
es: Pero ¿por qué es así? ¿Es que los más antiguos son <CLT=cltSTRONG>solo ficticios<CLT=cltMIND>?

# 0064 | chara_Blank
source: <CLT=cltMIND>The first few files have only illustrations, but the others have photographs...
es: <CLT=cltMIND>Los primeros archivos solo tienen ilustraciones, mientras que los demás tienen fotografías...

# 0065 | chara_Blank
source: <CLT=cltMIND>Is there a reason for that?
es: <CLT=cltMIND>¿Tiene alguna explicación?

# 0066 | chara_Blank
source: <CLT=cltMIND>The first few files have only illustrations, but the others have photographs...
es: <CLT=cltMIND>Los primeros archivos solo contienen ilustraciones, pero los demás tienen fotografías...

# 0067 | chara_Blank
source: <CLT=cltMIND>Is there a reason for that?
es: <CLT=cltMIND>¿Tiene alguna explicación?

# 0068 | chara_Blank
source: <CLT=cltMIND>Anyway, I've investigated all the places that concerned me.
es: <CLT=cltMIND>En fin, ya he investigado todo lo que me interesaba.

# 0069 | C000_Saiha
source: Everything here has to do with death.
es: Todo lo que hay está relacionado con la muerte.

# 0070 | C010_Haruk
source: Well, that is your job as a detective, especially in this killing game.
es: A ver, de eso trata ser detective, y más en este coliseo académico.

# 0071 | C000_Saiha
source: Yeah...I know.
es: Ya... Ya lo sé.

# 0072 | C000_Saiha
source: The only time I can use my detective talent is after someone dies...
es: Mi talento solo es de utilidad cuando muere alguien...

# 0073 | C000_Saiha
source: A detective...can't save anyone. I'm only useful after it's already too late.
es: Siendo detective... no puedo salvar a nadie, solo sirvo para cuando es demasiado tarde.

# 0074 | C010_Haruk
source: Why are you so upset all of a sudden? Do you want to die?
es: ¿Ahora te enfadas de repente? ¿Acaso quieres que te mate?

# 0075 | C000_Saiha
source: You'd kill me just for that!?
es: ¡¿Me matarías por tan poca cosa?!

# 0076 | C001_Momot
source: Nah, I understand why Maki Roll would say that. Your face looked pretty gloomy.
es: Claro que no, y entiendo por qué Harumaki te ha dicho eso, tenías cara de deprimido.

# 0077 | C000_Saiha
source: Kaito?
es: ¿Momota?

# 0078 | C001_Momot
source: With a face as gloomy as that, I can't believe you're my sidekick.
es: Con esa cara de deprimido olvídate de seguir siendo mi ayudante.

# 0079 | C001_Momot
source: Be more proud of yourself, Shuichi! Everything you've done up till now is amazing!
es: ¡Estate más orgulloso de ti mismo, Saihara! ¡Que todo lo que has hecho ha sido increible!

# 0080 | C000_Saiha
source: Ah...thanks.
es: Ah... Gracias.

# 0081 | C010_Haruk
source: That's why you should be careful.
es: Justo por eso deberías ser más cuidadoso.

# 0082 | C001_Momot
source: Huh? What do you mean?
es: ¿Por? ¿Qué le quieres decir con eso?

# 0083 | C010_Haruk
source: Because of how well you did in the class trials, <CLT=cltSTRONG>future culprits<CLT=cltNORMAL> have their eyes on you...
es: Que con lo bien que lo ha hecho en los juicios, los <CLT=cltSTRONG>futuros culpables<CLT=cltNORMAL> te tienen ganas...

# 0084 | C010_Haruk
source: The next culprit might come after you.
es: Y es posible que tú seas la siguiente víctima.

# 0085 | C000_Saiha
source: Come after me?
es: ¿Que yo sea la siguiente víctima?

# 0086 | C001_Momot
source: Heh, you don't need to worry about that! I won't let anyone mess with my sidekick!
es: ¡Bah, tú no te preocupes por eso! ¡Porque no pienso dejar que toquen a mi ayudante!

# 0087 | C001_Momot
source: I'm gonna protect both of you! It's a hero's job to protect his sidekicks!
es: ¡Os protegeré a ambos, como héroe, he de proteger a mis compañeros!

# 0088 | C010_Haruk
source: ...What if I end up as a <CLT=cltSTRONG>future culprit<CLT=cltNORMAL>?
es: ¿Y qué harías si la <CLT=cltSTRONG>futura culpable<CLT=cltNORMAL> fuera yo?

# 0089 | C001_Momot
source: Are you stupid? That's impossible.
es: ¿Estás tonta o qué? No lo serás ni de coña.

# 0090 | C010_Haruk
source: How...can you believe in people so easily?
es: Pero... ¿cómo lo haces para creer en las personas tan a la ligera?

# 0091 | C001_Momot
source: Huh? Didn't I tell you before? I believe in people I wanna believe in.
es: ¿Eh? ¿Es que no te lo he dicho ya? Yo confío en quien quiero confiar.

# 0092 | C001_Momot
source: And if they betray me, it just means I made a bad call believing in them.
es: Y si me traicionan quiere decir que no he acertado otorgándoles mi confianza.

# 0093 | C001_Momot
source: Of course, you're one of the people I want to believe in, Maki Roll!
es: ¡Y por descontado, tú eres una de las personas en las que quiero confiar!

# 0095 | C010_Haruk
source: Why are you even here? Did you finish playing tag with Kokichi?
es: ¿Y qué se supone que haces aquí? ¿No estabas de pilla pilla con Ōma?

# 0096 | C001_Momot
source: I lost track of him. I can't find that guy anywhere.
es: Lo he perdido de vista, soy incapaz de encontrarlo.

# 0097 | C000_Saiha
source: Couldn't find him? But he still has the <CLT=cltSTRONG>motive card key<CLT=cltNORMAL>, right?
es: ¿No lo has encontrado? Entonces, ¿él sigue con la <CLT=cltSTRONG>la tarjeta del incentivo<CLT=cltNORMAL>, ¿no?

# 0098 | C001_Momot
source: Yeah, he should still have it.
es: Sí, sigue en sus manos.

# 0099 | chara_Blank
source: <CLT=cltMIND>There's a chance that Kokichi could have used the card key and gone somewhere...
es: <CLT=cltMIND>Es posible que Ōma haya usado la tarjeta y se haya metido en algún sitio...

# 0100 | C001_Momot
source: Well, he ended up getting away, but look what I found!
es: Pues eso, que nos hemos separado, ¡pero mirad lo que he encontrado!

# 0101 | C001_Momot
source: It's the <CLT=cltSTRONG>Flashback Light<CLT=cltNORMAL>!
es: ¡La <CLT=cltSTRONG>Linterna del recuerdo<CLT=cltNORMAL>!

# 0102 | C000_Saiha
source: Ah, you found one!
es: ¡Anda, la has encontrado!

# 0103 | C001_Momot
source: I am worried about Kokichi, but I think we should deal with this first.
es: Me mosquea lo de Ōma, pero creo que antes nos tendríamos que quitar eso del medio.

# 0104 | C001_Momot
source: So let's all gather in the dining hall!
es: ¡Así que reunámonos en la cafetería!

# 0105 | C010_Haruk
source: ...Huh? I'm coming, too?
es: ¿Eh? ¿Yo también voy?

# 0106 | C000_Saiha
source: Ah, wait a minute!
es: ¡Oye, un momento!

# 0107 | C000_Saiha
source: There are other places I want to check first! Can I meet up with you later?
es: ¡Hay más sitios que me gustaría visitar primero! ¿Te parece si nos vemos más tarde?

# 0108 | C001_Momot
source: Oh yeah? Then I'll go on ahead to the dining hall.
es: ¿Eh, claro? Pues yo me voy adelantando a la cafetería.

# 0109 | C010_Haruk
source: ...You're not going to check this place?
es: ¿No vas a investigar qué hay por aquí?

# 0110 | C001_Momot
source: I'll let Shuichi handle it! You got this. Right, Shuichi!?
es: ¡De eso se encarga Saihara, ¿verdad que sí?!

# 0111 | C000_Saiha
source: Y-Yeah...right.
es: S-sí..., claro.

# 0112 | C001_Momot
source: Then once you're done, come to the dining hall.
es: Pues cuando acabéis veniros a la cafetería.

# 0113 | C010_Haruk
source: ...You didn't even complain. You seriously *are* his sidekick now.
es: Y es que ni te quejas, te has convertido en su <CLT=cltSTRONG>ayudante<CLT=cltNORMAL> totalmente.

# 0114 | chara_Blank
source: <CLT=cltMIND>...I can't even argue with that.
es: <CLT=cltMIND>No se lo puedo ni negar...

# 0115 | chara_Blank
source: <CLT=cltMIND>Anyway, I've investigated all the places that concerned me.
es: <CLT=cltMIND>En fin, ya he investigado todo lo que me interesaba.

# 0116 | C000_Saiha
source: Everything here has to do with death.
es: Todo lo que hay está relacionado con la muerte.

# 0117 | C010_Haruk
source: Well, that's your job as a detective, especially in this killing game.
es: A ver, de eso trata ser detective, y más en este coliseo académico.

# 0118 | C000_Saiha
source: Yeah...I know.
es: Ya... Ya lo sé.

# 0119 | C000_Saiha
source: The only time I can use my detective talent is after someone dies...
es: Pero mi talento solo es de utilidad cuando muere alguien...

# 0120 | C000_Saiha
source: A detective...can't save anyone. I'm only useful after it's already too late.
es: Siendo detective... no puedo salvar a nadie, solo sirvo para cuando es demasiado tarde.

# 0121 | C010_Haruk
source: Why are you so upset all of a sudden? Do you want to die?
es: ¿Y ahora te da una pataleta? ¿Acaso quieres que te mate?

# 0122 | C000_Saiha
source: You'd kill me just for that!?
es: ¡¿Me matarías por tan poca cosa?!

# 0123 | C001_Momot
source: Nah, I understand why Maki Roll would say that. Your face looked pretty gloomy.
es: Claro que no, y entiendo por qué Harumaki te ha dicho eso, tenías cara de deprimido.

# 0124 | C000_Saiha
source: Kaito?
es: ¿Momota?

# 0125 | C001_Momot
source: With a face as gloomy as that, I can't believe you're my sidekick.
es: Con esa cara de deprimido olvídate de seguir siendo mi ayudante.

# 0126 | C001_Momot
source: Be more proud of yourself, Shuichi! Everything you've done up till now is amazing!
es: ¡Estate más orgulloso de ti mismo, Saihara! ¡Que todo lo que has hecho ha sido increible!

# 0127 | C000_Saiha
source: Ah...thanks.
es: Ah... Gracias.

# 0128 | C010_Haruk
source: That's why you should be careful.
es: Justo por eso deberías ser más cuidadoso.

# 0129 | C001_Momot
source: Huh? What do you mean?
es: ¿Por? ¿Qué le quieres decir con eso?

# 0130 | C010_Haruk
source: Because of how well you did in the class trials, people are keeping their eyes on you, Shuichi...
es: Que con lo bien que lo ha hecho en los juicios, los <CLT=cltSTRONG>futuros culpables<CLT=cltNORMAL> le tienen ganas...

# 0131 | C010_Haruk
source: The next culprit might come after you.
es: Y es posible que tú seas la siguiente víctima.

# 0132 | C000_Saiha
source: Come after me?
es: ¿Que yo sea la siguiente víctima?

# 0133 | C001_Momot
source: Heh, you don't need to worry about that! I won't let anyone mess with my sidekick!
es: ¡Bah, tú no te preocupes por eso! ¡Porque no pienso dejar que toquen a mi ayudante!

# 0134 | C001_Momot
source: I'm gonna protect both of you! It's a hero's job to protect his sidekicks!
es: ¡Os protegeré a ambos, como héroe, he de proteger a mis compañeros!

# 0135 | C010_Haruk
source: ...What if I end up as a <CLT=cltSTRONG>future culprit<CLT=cltNORMAL>?
es: ¿Y qué harías si la <CLT=cltSTRONG>futura culpable<CLT=cltNORMAL> fuera yo?

# 0136 | C001_Momot
source: Are you stupid? That's impossible.
es: ¿Estás tonta o qué? No lo serás ni de coña.

# 0137 | C010_Haruk
source: How...can you believe in people so easily?
es: Pero... ¿cómo lo haces para creer en las personas tan a la ligera?

# 0138 | C001_Momot
source: Huh? Didn't I tell you before? I believe in people I wanna believe in.
es: ¿Eh? ¿Es que no te lo he dicho ya? Yo confío en quien quiero confiar.

# 0139 | C001_Momot
source: And if they betray me, it just means I made a bad call believing in them.
es: Y si me traicionan quiere decir que no he acertado otorgándoles mi confianza.

# 0140 | C001_Momot
source: Of course, you're one of the people I want to believe in, Maki Roll!
es: ¡Y por descontado, tú eres una de las personas en las que quiero confiar!

# 0142 | C010_Haruk
source: Why are you even here? Did you finish playing tag with Kokichi?
es: ¿Y qué se supone que haces aquí? ¿No estabas de pilla pilla con Ōma?

# 0143 | C001_Momot
source: I lost track of him. I can't find that guy anywhere.
es: Lo he perdido de vista, soy incapaz de encontrarlo.

# 0144 | C000_Saiha
source: Couldn't find him? But he still has the <CLT=cltSTRONG>motive card key<CLT=cltNORMAL>, right?
es: ¿No lo has encontrado? Entonces, ¿él sigue con la <CLT=cltSTRONG>la tarjeta del incentivo<CLT=cltNORMAL>, ¿no?

# 0145 | C001_Momot
source: Yeah, he should still have it.
es: Sí, sigue en sus manos.

# 0146 | chara_Blank
source: <CLT=cltMIND>There's a chance that Kokichi could have used the card key and gone somewhere...
es: <CLT=cltMIND>Es posible que Ōma haya usado la tarjeta y se haya metido en algún sitio...

# 0147 | C001_Momot
source: Well, he ended up getting away, but look what I found!
es: Pues eso, que nos hemos separado, ¡pero mirad lo que he encontrado!

# 0148 | C001_Momot
source: It's the <CLT=cltSTRONG>Flashback Light<CLT=cltNORMAL>!
es: ¡La <CLT=cltSTRONG>Linterna del recuerdo<CLT=cltNORMAL>!

# 0149 | C000_Saiha
source: Ah, you found one!
es: ¡Anda, la has encontrado!

# 0150 | C001_Momot
source: I am worried about Kokichi, but I think we should deal with this first.
es: Me mosquea lo de Ōma, pero creo que antes nos tendríamos que quitar eso del medio.

# 0151 | C001_Momot
source: So let's all gather in the dining hall!
es: ¡Así que reunámonos en la cafetería!

# 0152 | C010_Haruk
source: ...Huh? Me too?
es: ¿Eh? ¿Yo también?

# 0153 | C000_Saiha
source: W-Well, if we split it among the three of us, it shouldn't take too much time.
es: B-bueno, si nos dividimos los tres dudo que tardemos mucho.

# 0154 | C001_Momot
source: Alright! Let's go!
es: ¡Está bien! ¡Vamos allá!

# 0155 | chara_Blank
source: <CLT=cltMIND>After splitting up, the three of us went to gather the others.
es: <CLT=cltMIND>En cuanto nos separamos, fuimos a reunir a los demás.

# 0156 | chara_Blank
source: <CLT=cltMIND>After a time, everyone had gathered in the dining hall.
es: <CLT=cltMIND>En un rato ya estábamos todos reunidos en la cafetería.
