Repository: Kephan/V3es
Catalog: cap4/*/c04_016_101.po
Languages: es

# 0002 | chara_Blank
source: <CLT=cltMIND>The doorbell? Is it Kaito or Maki looking for me?
es: <CLT=cltMIND>¿El timbre? ¿Serán Momota o Harukawa?

# 0003 | chara_Blank
source: <CLT=cltMIND>Who could be here at this hour?
es: <CLT=cltMIND>¿Quién es a estas horas?

# 0004 | chara_Blank
source: Yes
es: Sí

# 0006 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0007 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0008 | C014_Iruma
source: Hey there, Poo-ichi!
es: ¡Qué tal, Sainútil!

# 0009 | C014_Iruma
source: No? What about Goo-ichi? Spoo-ichi?
es: ¿No? ¿Y qué te parece Saimocos? ¿Y Saihatillazo?

# 0010 | C014_Iruma
source: Well, whatever! Pick any nickname you want!
es: ¡Va, qué más da! ¡Escoge el que más te mole!

# 0011 | C000_Saiha
source: M-Miu? What are you doing here?
es: ¿I-Iruma? ¿A qué has venido?

# 0012 | C014_Iruma
source: I figured me and the twins could swing by and pay your virgin ass a visit! Got a boner yet!?
es: A darle un respiro a este cuerpo con un inexperto como tú, prepara el sable.

# 0013 | C000_Saiha
source: ...What are you doing here?
es: ¿Que a qué has venido?

# 0014 | C014_Iruma
source: What am I doing here?
es: ¿A qué he venido, dices?

# 0015 | C014_Iruma
source: Ch-Cheer up! Thanks to me, you get to leave this confining place!
es: ¡A-anímate , anda! ¡Que gracias a mí te vas a ir de este sitio!

# 0016 | C000_Saiha
source: We can escape?
es: ¿Podemos escapar?

# 0017 | C014_Iruma
source: Just come to the computer room on the 4th floor of the academy!
es: ¡Tú vente a la sala del ordenador en la cuarta planta de la academia!

# 0018 | C014_Iruma
source: But there's no rush, so if you wanna rub one out while you think about me, you got time.
es: Pero sin prisa, si quieres sacar a pasear el sable pensando en mí, te da tiempo.

# 0019 | C014_Iruma
source: Hah-hahaha! But you better bring the crusty tissues afterward!
es: ¡Ja, ja, ja ,ja! ¡Pero más te vale traerte los pañuelos que uses después!

# 0020 | chara_Blank
source: <CLT=cltMIND>Despite what she's saying, she doesn't sound all that serious...
es: <CLT=cltMIND>A pesar de lo que ha dicho, no es que parece que vaya muy en serio...

# 0021 | chara_Blank
source: <CLT=cltMIND>But I shouldn't just ignore her.
es: <CLT=cltMIND>Pero no debería ignorarla.

# 0022 | C000_Saiha
source: The computer room on the 4th floor...
es: La sala del ordenador en la cuarta planta...

# 0023 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros.

# 0024 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>Y solo se enciende cuando pasa algo malo..., así que espero que se quede apagado.

# 0025 | chara_Blank
source: <CLT=cltMIND>The bed is starting to feel more comfortable, I just might prefer it over futons...
es: <CLT=cltMIND>Ya empiezo a acostumbrarme a esta cama, hasta la preferiría antes que a unos futones...

# 0026 | chara_Blank
source: <CLT=cltMIND>It's a pretty big light. It lights the room well...
es: <CLT=cltMIND>La habitación está muy bien iluminada gracias a esa luz gigante.

# 0027 | chara_Blank
source: <CLT=cltMIND>So many identical uniforms in my closet...
es: <CLT=cltMIND>Hay un montón de uniformes idénticos metidos en mi armario...

# 0028 | chara_Blank
source: <CLT=cltMIND>That kind of preparation must mean that they were targeting us.
es: <CLT=cltMIND>Esta preparación indica que nos tenían en el punto de mira.
