Repository: Kephan/V3es
Catalog: cap4/*/c04_000_353.po
Languages: es

# 0001 | non
source: Yes
es: Sí

# 0003 | non
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0005 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us, but why is it so...gaudy?
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero... ¿por qué destaca tanto?

# 0006 | chara_Blank
source: <CLT=cltMIND>And it's not just the monitor, it's this entire academy.
es: <CLT=cltMIND>Y no es solo el monitor, sino toda la academia.

# 0007 | chara_Blank
source: <CLT=cltMIND>What is going on here...?
es: <CLT=cltMIND>¿Qué está pasando aquí...?

# 0009 | chara_Blank
source: <CLT=cltMIND>Maybe...I'll try one more time. I feel like I can do it this time...
es: <CLT=cltMIND>Creo... que voy a intentarlo otra vez, siento que esta es la buena...

# 0010 | chara_Blank
source: <CLT=cltMIND>"EXIT" is written here, as conscpicuously as possible.
es: <CLT=cltMIND>La palabra «SALIDA» está escrita aquí, y todo lo llamativa que puede.

# 0011 | chara_Blank
source: <CLT=cltMIND>They said there was an exit... but is that really true?
es: <CLT=cltMIND>Dijeron que sí había una salida..., pero ¿acaso es verdad?

# 0012 | chara_Blank
source: Dammit... This is it for me...
es: Joder... Hasta aquí he llegado...

# 0013 | chara_Blank
source: Is everyone okay?
es: ¿Estáis bien?

# 0014 | chara_Blank
source: Where is the exit...?
es: ¿Dónde está la salida...?

# 0015 | chara_Blank
source: Let's try it.
es: A intentarlo.

# 0016 | chara_Blank
source: Everyone, be careful!
es: ¡Tened cuidado!

# 0017 | chara_Blank
source: Hup!
es: ¡Epa!

# 0018 | chara_Blank
source: DAMN IT!!!
es: ¡¡¡JODER!!!

# 0019 | chara_Blank
source: Leave it to me!
es: ¡Yo me encargo!

# 0020 | chara_Blank
source: Let's get pumped!
es: ¡A currar!

# 0021 | chara_Blank
source: Let's do it!
es: ¡Hagámoslo!

# 0022 | chara_Blank
source: Leave it to me!
es: ¡Yo me encargo!

# 0023 | chara_Blank
source: Hup!
es: ¡Epa!

# 0024 | chara_Blank
source: Still...got a ways to go...
es: Me quedan formas de seguir...

# 0025 | chara_Blank
source: Follow me.
es: Seguidme.

# 0026 | chara_Blank
source: Be careful.
es: Cuidado.

# 0027 | chara_Blank
source: It's not over yet!
es: ¡Aún no ha acabado!

# 0028 | chara_Blank
source: I guess I'm up...
es: Ya no puedo más...

# 0029 | chara_Blank
source: Hm!
es: ¡Um!

# 0030 | chara_Blank
source: Looks like it's no good...
es: No tiene buena pinta...

# 0031 | chara_Blank
source: I wonder where the exit is...
es: A sabe dónde está la salida...

# 0032 | chara_Blank
source: Are you okay?
es: ¿Estáis bien?

# 0033 | chara_Blank
source: You guys are incredible!
es: ¡Sois alucinantes!

# 0034 | chara_Blank
source: Let's go!
es: ¡Vamos!

# 0035 | chara_Blank
source: Hup!
es: ¡Epa!

# 0036 | chara_Blank
source: Sorry...everyone...
es: Lo siento..., chicos...

# 0037 | chara_Blank
source: Gentleman no lose!
es: ¡Los caballeros no pierden!

# 0038 | chara_Blank
source: Gonta handle this!
es: ¡Puedo con esto!

# 0039 | chara_Blank
source: Everyone okay?
es: ¿Estáis todos bien?

# 0040 | chara_Blank
source: Gonta do his best!
es: ¡Lo estoy dando todo!

# 0041 | chara_Blank
source: Hup!
es: ¡Epa!

# 0042 | chara_Blank
source: Ah-haha...I'm not gonna make it.
es: Ja, ja, ja... Ya vais tirando vosotros.

# 0043 | chara_Blank
source: Let's have more fun!
es: ¡A divertirse!

# 0044 | chara_Blank
source: Let's do this!
es: ¡A por ello!

# 0045 | chara_Blank
source: Are you guys still alive?
es: ¿Seguís vivos?

# 0046 | chara_Blank
source: Let's have fun with this!
es: ¡A divertirse!

# 0047 | chara_Blank
source: Alley-oop!
es: ¡Ale hop!

# 0048 | chara_Blank
source: So this is the end...
es: Así que aquí acaba...

# 0049 | chara_Blank
source: How do you fare?
es: ¿Vais tirando?

# 0050 | chara_Blank
source: This may prove difficult...
es: Se tercia complicado...

# 0051 | chara_Blank
source: Where, I wonder, is the exit?
es: ¿Dónde, pregunto, está la salida?

# 0052 | chara_Blank
source: I shall go...
es: Seguiré...

# 0053 | chara_Blank
source: Hah...
es: Jaj...

# 0054 | chara_Blank
source: I miscalculated...
es: He calculado mal...

# 0055 | chara_Blank
source: Let's find the exit!
es: ¡A encontrar la salida!

# 0056 | chara_Blank
source: Is everyone alright!?
es: ¡¿Todos bien?!

# 0057 | chara_Blank
source: We have to do this.
es: Tenemos que hacerlo.

# 0058 | chara_Blank
source: Leave it to me, everyone!
es: ¡Yo me encargo, chicos!

# 0059 | chara_Blank
source: Hup!
es: ¡Epa!

# 0060 | chara_Blank
source: I am a failure...as a maid...
es: Soy un fracaso... de doncella...

# 0061 | chara_Blank
source: I will do my best.
es: Me esforzaré.

# 0062 | chara_Blank
source: I will do it for everyone's sake.
es: Lo haré por el bien de todos.

# 0063 | chara_Blank
source: Is everyone alright?
es: ¡¿Todos bien?!

# 0064 | chara_Blank
source: Let us proceed.
es: Procedamos.

# 0065 | chara_Blank
source: Ha!
es: ¡Ja!

# 0066 | chara_Blank
source: I couldn't do it...
es: No he podido hacerlo...

# 0067 | chara_Blank
source: I'll do it...with magic!
es: ¡Lo haré... con magia!

# 0068 | chara_Blank
source: Gotta do my best!
es: ¡Tengo que darlo todo!

# 0069 | chara_Blank
source: Where's the exit?
es: ¿Y la salida?

# 0070 | chara_Blank
source: I guess I'll go...
es: Supongo que me toca...

# 0071 | chara_Blank
source: Nyeh!
es: ¡Nhaa!

# 0073 | chara_Blank
source: Let's get it over with...
es: Acabemos con esto...

# 0074 | chara_Blank
source: Where's the exit?
es: ¿Y la salida?

# 0075 | chara_Blank
source: This place is trouble.
es: Este sitio es un marrón.

# 0076 | chara_Blank
source: Let's go.
es: Vamos.

# 0077 | chara_Blank
source: Fu!
es: ¡Ng!

# 0078 | chara_Blank
source: I'm sorry! I couldn't do it!
es: ¡Lo siento, no he podido!

# 0079 | chara_Blank
source: HAAAIYAAAAAAAHHH!!!!!
es: ¡¡¡¡JAIYÁÁÁÁÁÁÁ!!!!

# 0080 | chara_Blank
source: Sneak attack!
es: ¡Por la espalda!

# 0081 | chara_Blank
source: I will protect you!
es: ¡Te protegeré!

# 0082 | chara_Blank
source: I'll do it!
es: ¡Yo lo haré!

# 0083 | chara_Blank
source: Ha!
es: ¡Ja!

# 0085 | chara_Blank
source: I'm gonna try my best!
es: ¡Me esforzaré al máximo!

# 0086 | chara_Blank
source: Is everyone okay?
es: ¿Estáis bien?

# 0087 | chara_Blank
source: I wonder where the exit is.
es: A sabe dónde está la salida.

# 0088 | chara_Blank
source: Time to do my best!
es: ¡Toca ponerse a tope!

# 0089 | chara_Blank
source: Umph!
es: ¡Jmph!

# 0090 | chara_Blank
source: Nyahahaha! Bye-onara!
es: ¡Miaja, ja, ja! ¡Hasta luegui!

# 0091 | chara_Blank
source: Gimme strength!
es: ¡Dame fuerza!

# 0093 | chara_Blank
source: How divine!
es: ¡Alabado sea!

# 0094 | chara_Blank
source: Atua's on my side.
es: Dios está conmigo.

# 0095 | chara_Blank
source: Hi-yup!
es: ¡Aúpa!

# 0097 | chara_Blank
source: I fuckin' ruuuuule!
es: ¡Mi coño mandaaa!

# 0098 | chara_Blank
source: You shitheads still alive!?
es: ¡¿Aún seguís vivos, basura?!

# 0099 | chara_Blank
source: Bring it on!
es: ¡Tráelo!

# 0100 | chara_Blank
source: Fine. I'll fuckin' do it.
es: Joder, ya lo hago yo.

# 0101 | chara_Blank
source: Yup!
es: ¡Arriba!

# 0102 | chara_Blank
source: I can't...lose here...
es: No puedo... perder aquí...

# 0103 | chara_Blank
source: Good job, everyone!
es: ¡Bien hecho!

# 0104 | chara_Blank
source: Follow me!
es: ¡Seguidme!

# 0105 | chara_Blank
source: I'll do my best!
es: ¡Me esforzaré!

# 0106 | chara_Blank
source: I'll get us out of here!
es: ¡Nos sacaré de aquí!

# 0107 | chara_Blank
source: Hup!
es: ¡Epa!

# 0108 | chara_Blank
source: Dammit... This is it for me...
es: Joder... Hasta aquí he llegado...

# 0109 | chara_Blank
source: Is everyone okay?
es: ¿Estáis bien?

# 0110 | chara_Blank
source: Where is the exit...?
es: ¿Dónde está la salida...?

# 0111 | chara_Blank
source: Let's try it.
es: A intentarlo.

# 0112 | chara_Blank
source: Everyone, be careful!
es: ¡Tened cuidado!

# 0113 | chara_Blank
source: Hup!
es: ¡Epa!
