Repository: Kephan/V3es
Catalog: cap4/*/c04_002_005.po
Languages: es

# 0001 | C010_Haruk
source: I want to check this floor for any peculiar objects, but...
es: Quiero repasar esta planta no vaya a haber algún objeto peculiar, pero...

# 0002 | C010_Haruk
source: Did you notice the hanging scroll beyond the shrine gate? Nothing's written on it.
es: ¿Te has dado cuenta del pergamino que está colgado en la puerta del templo? Está vacío.

# 0003 | C000_Saiha
source: Yeah, that was bothering me as well. It's strange.
es: Lo he visto, sí, y a mí también me llama la atención, no es normal.

# 0004 | C010_Haruk
source: They probably made all this to create an atmosphere. See if you can use the junk here.
es: Seguro que lo han hecho para crear esta atmósfera, prueba a usar la chatarra esa.

# 0005 | C000_Saiha
source: Right. Leave it to me.
es: Vale, yo me encargo.

# 0006 | chara_Blank
source: <CLT=cltMIND>Maki has never been this cooperative with investigations before...
es: <CLT=cltMIND>Harukawa no había sido tan cooperadora como ahora...

# 0007 | chara_Blank
source: <CLT=cltMIND>She must have been serious about what she said after the trial.
es: <CLT=cltMIND>Se ve que iba totalmente en serio lo que dijo después del juicio.

# 0008 | C010_Haruk
source: ...What? Why are you making that gross face?
es: ¿Eh? ¿A qué viene esa cara de asco?

# 0009 | C000_Saiha
source: Wh-What!? It's not *gross*...is it?
es: ¡¿C-cómo que «cara de asco»?! Pero si es mi cara normal, ¿no...?

# 0010 | C000_Saiha
source: I'm just happy... It's, ah, really nice that you're working with us like this.
es: Es solo que estoy feliz porque... bueno, em, es genial que no es estés ayudando tanto.

# 0012 | C010_Haruk
source: Well, unlike Kaito, I'm not just all talk. I always follow through with my decisions.
es: Yo no soy de boquilla como Momota. Si digo algo es porque voy a cumplirlo.

# 0013 | C000_Saiha
source: Maki...
es: Harukawa...

# 0014 | C010_Haruk
source: The hanging scroll beyond the shrine gate... Nothing's written on it.
es: El pergamino ese colgado de la puerta del altar... está vacío.

# 0015 | C010_Haruk
source: Hurry and check if you can use the junk on it.
es: Corre y comprueba si puedes usar alguna de las chatarras en él.

# 0016 | C012_Shiro
source: Hey, did you check around the shrine gate, too?
es: Oye, ¿vosotros también habéis mirado al rededor de la puerta del altar?

# 0017 | C000_Saiha
source: No, not yet. Why?
es: Pues todavía no, ¿por?

# 0018 | C012_Shiro
source: I remember Kiyo telling me this before...
es: Es que me acuerdo de que Shingūji me contó esto...

# 0019 | C012_Shiro
source: Shrine gates are the <CLT=cltSTRONG>entrances<CLT=cltNORMAL> to holy grounds, and holy grounds have barriers around them...
es: Las puertas de los altares son <CLT=cltSTRONG>entradas<CLT=cltNORMAL> a tierras sagradas, que están protegidas por una barrera...

# 0020 | C012_Shiro
source: When you think of it like that, there may be a secret entrance somewhere around here.
es: Y si lo piensas así, puede que haya una entrada secreta por aquí cerca.

# 0021 | C000_Saiha
source: I wouldn't put it past Kiyo.
es: No creo que Shingūji sea el mejor a quien recurrir ahora mismo.

# 0022 | C012_Shiro
source: I still don't get that stuff with his sister or why he killed Angie and Tenko...
es: Aún no entiendo todo el rollo de su hermana o de por qué mató a Yonaga y Chabashira...

# 0023 | C012_Shiro
source: But Kiyo really was an excellent <CLT=cltSTRONG>Ultimate Anthropologist<CLT=cltNORMAL>.
es: Pero sí sé que Shingūji era un <CLT=cltSTRONG>Estudiante antropólogo definitivo<CLT=cltNORMAL> extraordinario.

# 0024 | chara_Blank
source: <CLT=cltMIND>But if Kiyo had made it out of here alive...
es: <CLT=cltMIND>Si Shingūji hubiera salido de aquí con vida...

# 0025 | chara_Blank
source: <CLT=cltMIND>He might have made even more <CLT=cltSTRONG>friends<CLT=cltMIND> for his sister.
es: <CLT=cltMIND>Podría incluso haber hecho más <CLT=cltSTRONG>amigos<CLT=cltMIND> para su hermana.

# 0026 | C012_Shiro
source: I still don't get that stuff with his sister or why he killed Angie and Tenko...
es: Aún no entiendo todo el rollo de su hermana o de por qué mató a Yonaga y Chabashira...

# 0027 | C012_Shiro
source: But Kiyo really was an excellent <CLT=cltSTRONG>Ultimate Anthropologist<CLT=cltNORMAL>.
es: Pero lo que sé es que Shingūji era un <CLT=cltSTRONG>Estudiante antropólogo definitivo<CLT=cltNORMAL> de lo más bueno.

# 0029 | chara_Blank
source: <CLT=cltMIND>Monokuma never backed down from his claim that <CLT=cltMIND>the dead can be resurrected<CLT=cltMIND>.
es: <CLT=cltMIND>Monokuma siempre ha sido fiel a lo que dijo de que <CLT=cltSTRONG>se puede resucitar a los muertos<CLT=cltMIND>.

# 0030 | chara_Blank
source: <CLT=cltMIND>This academy isn't normal. I know that.
es: <CLT=cltMIND>Y la academia normal no es, eso lo sé.

# 0031 | chara_Blank
source: <CLT=cltMIND>But is it so <CLT=cltMIND>abnormal<CLT=cltMIND> that something like *that* can happen?
es: <CLT=cltMIND>Pero no lo es tanto como para que llegue a pasar algo <CLT=cltSTRONG>así<CLT=cltMIND>?

# 0033 | chara_Blank
source: <CLT=cltMIND>Kiyo, you said...
es: <CLT=cltMIND>Shingūji, dijiste que...

# 0034 | chara_Blank
source: <CLT=cltMIND>How you come to terms with death determines how you live.
es: <CLT=cltMIND>Según el trato que tengas con la muerte, se determina tu forma de vida.

# 0035 | chara_Blank
source: <CLT=cltMIND>Perhaps...I understand what you mean.
es: <CLT=cltMIND>Creo... que entiendo lo que querías decir.

# 0036 | chara_Blank
source: <CLT=cltMIND>By facing Kaede's death...I was able to embrace my own talent and move forward.
es: <CLT=cltMIND>Haciendo frente a la muerte de Akamatsu... fui capaz de aceptar mi talento y seguir adelante.

# 0038 | C000_Saiha
source: But I don't know if I'll ever truly understand your <CLT=cltSTRONG>answer<CLT=cltNORMAL>.
es: Pero jamás entenderé del todo tu <CLT=cltSTRONG>respuesta<CLT=cltNORMAL>.

# 0039 | C000_Saiha
source: Angie...
es: Yonaga...

# 0040 | chara_Blank
source: <CLT=cltMIND>You had strange methods, but you rejected the killing game and wanted us to live in harmony.
es: <CLT=cltMIND>A pesar de tus métodos poco convencionales, luchaste por que viviéramos en armonía.

# 0041 | chara_Blank
source: <CLT=cltMIND>But all that was taken away for some stupid reason.
es: <CLT=cltMIND>Pero eso ya es historia, y todo por una razón estúpida.

# 0042 | chara_Blank
source: <CLT=cltMIND>I never knew your <CLT=cltSTRONG>Atua<CLT=cltMIND>, but I will never forget you.
es: <CLT=cltMIND>Nunca he sabido quién es tu <CLT=cltSTRONG>Dios<CLT=cltNORMAL>, pero nunca te olvidaré.

# 0043 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us, but why is it so...gaudy?
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero... ¿por qué destaca tanto?

# 0044 | chara_Blank
source: <CLT=cltMIND>And it's not just the monitor, it's this entire academy.
es: <CLT=cltMIND>Y no es solo el monitor, sino toda la academia.

# 0045 | chara_Blank
source: <CLT=cltMIND>What is going on here...?
es: <CLT=cltMIND>¿Qué está pasando aquí...?

# 0046 | chara_Blank
source: <CLT=cltMIND>A staircase... It seems you can go upstairs from here.
es: <CLT=cltMIND>Una escalera..., parece que te lleva a la planta de arriba.

# 0047 | C000_Saiha
source: The fifth floor, huh? How many floors does this school have?
es: La quinta planta ya, ¿eh? ¿Cuántas plantas tendrá la academia?
