Repository: Kephan/V3es
Catalog: cap4/*/c04_010_100.po
Languages: es

# 0001 | C007_Ki-Bo
source: Shuichi, what's the matter?
es: ¿Te pasa algo, Saihara?

# 0002 | C007_Ki-Bo
source: I recommend that you return to your room, as the nighttime announcement just played.
es: Te recomiendo volver a tu habitación, acaba de sonar el anuncio del periodo nocturno.

# 0003 | C000_Saiha
source: Ah, yes. After I'm done, I'll head straight back.
es: Ahora iré, pero antes voy a acabar esto.

# 0004 | C007_Ki-Bo
source: Yes, please do. Another murder could occur if you're out of your room at night.
es: Pero hazlo, ¿vale? O podrían asesinarte si te quedas fuera de la cama de noche.

# 0005 | C012_Shiro
source: That's right...I don't want to think about the killing game starting up again...
es: Es verdad... Y no quiero pensar en que el coliseo académico empieza de nuevo.

# 0006 | C012_Shiro
source: Kokichi said all those unsettling things earlier...
es: Pero Ōma no ha dejado de decir cosas inquietantes esta mañana...

# 0007 | C007_Ki-Bo
source: Kaito may have silenced him at the time, but I can't imagine Kokichi being so easily swayed.
es: Y aunque Momota lo haya hecho callar un rato, dudo que vaya a afectarle.

# 0008 | C012_Shiro
source: But Kokichi's never serious...
es: Ya, aunque Ōma nunca va en serio...

# 0009 | C012_Shiro
source: That was probably all his idea of a joke, right?
es: Supongo que habrá sido una de sus broma, ¿no creéis?

# 0010 | C007_Ki-Bo
source: He may have been joking. He may have been serious, too.
es: Es posible, sí, pero también lo es que fuera en serio.

# 0011 | C007_Ki-Bo
source: It is very difficult to determine the sincerity of his statements.
es: No es tarea fácil saber cómo de honestas eran sus palabras.

# 0012 | C000_Saiha
source: I never have any idea what he's thinking... That's what makes him dangerous.
es: A mí me es imposible saber en qué piensa... Y eso lo hace muy peligroso.

# 0013 | C007_Ki-Bo
source: Either way, we should not let our guard down.
es: En fin, lo que hay que hacer es no bajar la guardia.

# 0014 | C007_Ki-Bo
source: Another murder should not occur as long as we all stay vigilant.
es: Así ya no podrá haber más asesinatos.

# 0015 | C012_Shiro
source: Yeah...let's do our best.
es: Claro, esforcémonos.

# 0016 | C007_Ki-Bo
source: Either way, we should not let our guard down.
es: En fin, lo que hay que hacer es no bajar la guardia.

# 0017 | C007_Ki-Bo
source: Another murder should not occur as long as we all stay vigilant.
es: Así ya no podrá haber más asesinatos.

# 0018 | C000_Saiha
source: What are you doing, Tsumugi?
es: ¿Qué haces, Shirogane?

# 0019 | C012_Shiro
source: Oh, Shuichi... Nothing really. That announcement played when I was going back to my room.
es: Oh, pues... nada interesante. Pero el anuncio ha sonado cuando iba camino a mi cama.

# 0020 | C012_Shiro
source: It would've been fine if they just told us the time, but why'd it have to be so melodramatic?
es: ¿Es que tanto les cuesta decirnos la hora? No entiendo la necesidad de tanto teatro.

# 0021 | C000_Saiha
source: I don't know, but it's definitely too much...
es: En fin, no sé, pero se pasan mucho...

# 0022 | C007_Ki-Bo
source: I'm more concerned about the moral implications. Aren't the Monokubs siblings?
es: A mí me preocupa más la repercusión moral de esto. ¿Y no eran hermanos los Monoseznos?

# 0023 | C007_Ki-Bo
source: But then...
es: Pero claro...

# 0024 | C007_Ki-Bo
source: H-How could they have such an inappropriate relationship with each other!?
es: ¡¿C-cómo han acabado saliendo y con una relación tan tóxica entre ellos?!

# 0025 | C012_Shiro
source: Umm, the Monokubs are bears, right? I don't know if human morals apply to them...
es: Pero los Monoseznos humanos, no sé si los principios morales humanos se les aplican...

# 0026 | C012_Shiro
source: Or, actually...I guess they're robots, not bears.
es: Ah, aunque... supongo que son robots y no osos.

# 0027 | C007_Ki-Bo
source: ...So you're also a robophobe, Tsumugi.
es: Así que tú también eres robófoba, ¿eh?

# 0028 | C012_Shiro
source: You were the one who brought it up, Keebo. Your persecution complex is a bit over the top.
es: Pero si has sido tú el que ha sacado el tema, cansas con tanto prejuicio, ¿sabes?

# 0029 | chara_Blank
source: <CLT=cltMIND>He does have strong beliefs...
es: <CLT=cltMIND>Sí que tiene unos ideales muy arraigados...

# 0030 | C012_Shiro
source: I've been thinking about it, and...Keebo's persecution complex is a bit over the top.
es: He estado pensándolo, y los prejuicios de Kībo me tienen hasta el moño.

# 0031 | C012_Shiro
source: On the other hand, that might be the most human thing about him. It's actually kind of amazing.
es: Por otro lado, al final es lo más humano de él. Es algo impresionante, la verdad.

# 0032 | C079_kak20
source: Yes
es: Sí

# 0034 | C079_kak20
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0035 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0036 | chara_Blank
source: <CLT=cltSYSTEM>*knock, knock*
es: <CLT=cltSYSTEM>*toc, toc*

# 0038 | chara_Blank
source: <CLT=cltMIND>Kaito's not here. Perhaps he's in the courtyard already.
es: <CLT=cltMIND>Momota no está, eso es que ya se ha ido al patio.

# 0039 | chara_Blank
source: <CLT=cltSYSTEM>*click...click...*
es: <CLT=cltSYSTEM>*clac... clac...*

# 0040 | chara_Blank
source: <CLT=cltMIND>...It won't open. I suppose it's locked.
es: <CLT=cltMIND>No se abre. Estará cerrada.

# 0041 | chara_Blank
source: <CLT=cltSYSTEM>*click...click...*
es: <CLT=cltSYSTEM>*clac... clac...*

# 0042 | chara_Blank
source: <CLT=cltMIND>...It won't open. I suppose it's locked.
es: <CLT=cltMIND>No se abre. Estará cerrada.

# 0044 | chara_Blank
source: <CLT=cltMIND>Kiyo, you said...
es: <CLT=cltMIND>Shingūji, dijiste que...

# 0045 | chara_Blank
source: <CLT=cltMIND>How you come to terms with death determines how you live.
es: <CLT=cltMIND>Según el trato que tengas con la muerte, se determina tu forma de vida.

# 0046 | chara_Blank
source: <CLT=cltMIND>Perhaps...I understand what you mean.
es: <CLT=cltMIND>Creo... que entiendo lo que querías decir.

# 0047 | chara_Blank
source: <CLT=cltMIND>By facing Kaede's death...I was able to embrace my own talent and move forward.
es: <CLT=cltMIND>Haciendo frente a la muerte de Akamatsu... fui capaz de aceptar mi talento y seguir adelante.

# 0049 | C000_Saiha
source: But I don't know if I'll ever truly understand your <CLT=cltSTRONG>answer<CLT=cltNORMAL>.
es: Pero jamás entenderé del todo tu <CLT=cltSTRONG>respuesta<CLT=cltNORMAL>.

# 0050 | chara_Blank
source: <CLT=cltSYSTEM>*click...click...*
es: <CLT=cltSYSTEM>*clac... clac...*

# 0051 | chara_Blank
source: <CLT=cltMIND>...It won't open. I suppose it's locked.
es: <CLT=cltMIND>No se abre. Estará cerrada.

# 0052 | chara_Blank
source: <CLT=cltSYSTEM>*knock, knock*
es: <CLT=cltSYSTEM>*toc, toc*

# 0054 | chara_Blank
source: <CLT=cltMIND>Maki's not here. Perhaps she's in the courtyard already.
es: <CLT=cltMIND>Harukawa no está, eso es que ya se ha ido al patio.

# 0055 | C000_Saiha
source: Tenko...
es: Chabashira...

# 0056 | chara_Blank
source: <CLT=cltMIND>It's not embarrassing to express your feelings, it's only human...
es: <CLT=cltMIND>No es vergonzoso expresar tus sentimientos, solo es humano...

# 0057 | chara_Blank
source: <CLT=cltMIND>Himiko has changed, just like you wanted.
es: <CLT=cltMIND>Yumeno ha cambiado tal y como querías.

# 0058 | chara_Blank
source: <CLT=cltMIND>She's not so lazy anymore... She's working hard, trying to live well.
es: <CLT=cltMIND>Ya no le da pereza todo... Está esforzándose e intentando vivir bien.

# 0059 | chara_Blank
source: <CLT=cltMIND>But...you exchanged your life for that. It's not fair...
es: <CLT=cltMIND>Pero... diste tu vida para ello, y no es justo...

# 0060 | C000_Saiha
source: Angie...
es: Yonaga...

# 0061 | chara_Blank
source: <CLT=cltMIND>You had strange methods, but you rejected the killing game and wanted us to live in harmony.
es: <CLT=cltMIND>A pesar de tus métodos poco convencionales, luchaste por que viviéramos en armonía.

# 0062 | chara_Blank
source: <CLT=cltMIND>But all that was taken away for some stupid reason.
es: <CLT=cltMIND>Pero eso ya es historia, y todo por una razón estúpida.

# 0063 | chara_Blank
source: <CLT=cltMIND>I never knew your <CLT=cltSTRONG>Atua<CLT=cltMIND>, but I will never forget you.
es: <CLT=cltMIND>Nunca he sabido quién es tu <CLT=cltSTRONG>Dios<CLT=cltNORMAL>, pero nunca te olvidaré.

# 0064 | chara_Blank
source: <CLT=cltSYSTEM>*click...click...*
es: <CLT=cltSYSTEM>*clac... clac...*

# 0065 | chara_Blank
source: <CLT=cltMIND>...It won't open. I suppose it's locked.
es: <CLT=cltMIND>No se abre. Estará cerrada.

# 0066 | chara_Blank
source: <CLT=cltMIND>These monitors are everywhere, but I don't see any cameras.
es: <CLT=cltMIND>Esos monitores están por todas partes, pero no veo ninguna cámara.

# 0067 | chara_Blank
source: <CLT=cltMIND>How is the mastermind behind this killing game monitoring us?
es: <CLT=cltMIND>¿Cómo nos controla la mente maestra de este coliseo académico?

# 0068 | chara_Blank
source: <CLT=cltMIND>Or...are we not really being watched at all?
es: <CLT=cltMIND>¿O es que... no nos están ni controlando?
