Repository: Kephan/V3es
Catalog: cap4/*/c04_013_010.po
Languages: es

# 0001 | C000_Saiha
source: Hm? Where are Miu and Kokichi?
es: ¿Jum? ¿Dónde están Iruma y Ōma?

# 0002 | C001_Momot
source: I understand why Kokichi's gone, but where's Miu?
es: Que Ōma no esté lo entiendo, pero ¿Iruma?

# 0003 | C009_Yumen
source: She's probably still messing with that computer on the 4th floor.
es: Fijo que sigue toqueteando ese ordenador de la cuarta planta.

# 0004 | C007_Ki-Bo
source: Or she might be in her lab, working on another invention.
es: O estará en su sala inventando algo nuevo.

# 0005 | C007_Ki-Bo
source: I saw many half-built machines in her lab when she performed maintenance on me.
es: Vi bastantes máquinas a medio hacer en su sala cuando me hizo el mantenimiento.

# 0006 | C009_Yumen
source: Well, messing with machines and computers is about all she's good for.
es: A ver, toquetear ordenadores y máquinas es para lo que está hecha.

# 0007 | chara_Blank
source: <CLT=cltMIND>What could she be up to...?
es: <CLT=cltMIND>¿Qué estará tramando...?

# 0009 | C000_Saiha
source: Gonta? What's wrong?
es: ¿Qué te pasa, Gokuhara?

# 0010 | C004_Gokuh
source: Gonta still thinking...since yesterday... How can Gonta be useful?
es: Llevo pensando... desde ayer... en cómo puedo seros útil.

# 0011 | C004_Gokuh
source: But...Gonta no can think of anything! So...frustrating!
es: ¡Pero... no se me ocurre nada! ¡Y me frustra!

# 0012 | C001_Momot
source: Okay, but you don't need to make such a scary face...
es: Está bien, pero no hay necesidad de poner esa cara...

# 0013 | C001_Momot
source: Besides...it's not just you. That's something we all gotta think about.
es: Y, además, no eres solo tú. Todos tenemos que pensar en ello.

# 0014 | C007_Ki-Bo
source: We all should be thinking about what we can do to survive...
es: Todos deberíamos estar pensando en qué podemos hacer para sobrevivir...

# 0015 | C009_Yumen
source: Use your self-destruct system to save us. That's how robots make themselves useful.
es: Pues usa tu sistema de autodesctrucción y sálvanos, que para eso valéis los robots.

# 0016 | C007_Ki-Bo
source: Even though that is true, at least hesitate before you blurt out something like that!
es: Aunque tengas razón, ¡podrías cortarte un poco antes soltar algo así!

# 0017 | chara_Blank
source: <CLT=cltMIND>But you admit it's true, huh...?
es: <CLT=cltMIND>Pero no niegas que sea verdad, ¿eh...?

# 0018 | C012_Shiro
source: I'll...keep thinking about it too. If I come up with a good idea, I'll tell you guys.
es: Pensaré en ello, chicos. Y si se me ocurre algo interesante os lo cuento.

# 0019 | C001_Momot
source: Now that that's settled, let's eat! If you don't eat well, you can't think well!
es: Pues ahora que está aclarado eso, ¡a comer! Con el estómago vacío no hay quien piense.

# 0020 | chara_Blank
source: <CLT=cltMIND>We finished eating breakfast, and then returned to our rooms.
es: <CLT=cltMIND>Acabamos de desayunar y volvimos a nuestras habitaciones.

# 0021 | chara_Blank
source: <CLT=cltMIND>We needed to get our thoughts together.
es: <CLT=cltMIND>Teníamos que compartir nuestros pensamientos.

# 0022 | chara_Blank
source: <CLT=cltMIND>We were completely unaware... that an <CLT=cltSTRONG>unspeakable malice<CLT=cltMIND> was brewing.
es: <CLT=cltMIND>No nos dábamos cuenta..., pero esa <CLT=cltSTRONG>malicia inefable<CLT=cltMIND> aumentaba.
