Repository: Kephan/V3es
Catalog: cap4/*/c04_000_190.po
Languages: es

# 0001 | C000_Saiha
source: Huh?
es: ¿Eh?

# 0002 | chara_Blank
source: <CLT=cltMIND>The innertube isn't here... Did Monokuma put it away?
es: <CLT=cltMIND>El flotador ya no está... ¿Lo habrá quitado Monokuma?

# 0003 | chara_Blank
source: Yes
es: Sí

# 0005 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0006 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0007 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us. There's nothing on the screen.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero la pantalla está apagada.

# 0008 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>No se suele encender para nada bueno, espero... que siga así.

# 0009 | chara_Blank
source: <CLT=cltMIND>This doesn't look like a normal school pool... more like a pool at a resort.
es: <CLT=cltMIND>Este sitio no parece la típica piscina escolar... Es más como la de un hotel de lujo.

# 0010 | chara_Blank
source: <CLT=cltMIND>The pool is deep, but it isn't filled up all the way. Still, plenty of water to swim in.
es: <CLT=cltMIND>La piscina es profunda, y aunque no está llena hasta arriba, hay suficiente para nadar.

# 0011 | chara_Blank
source: <CLT=cltMIND>The water level was one piece of evidence I used to solve the case...
es: <CLT=cltMIND>De hecho, el nivel del agua fue una de las pruebas que usé para resolver el caso...

# 0012 | chara_Blank
source: <CLT=cltMIND>This is a storage room. There's a lot of pool equipment inside.
es: <CLT=cltMIND>Esto es el almacén, está lleno de equipo de piscina.

# 0013 | chara_Blank
source: <CLT=cltMIND>It's the gym window...
es: <CLT=cltMIND>La ventana del gimnasio...

# 0014 | chara_Blank
source: <CLT=cltMIND>This window and the one on the school building face each other.
es: <CLT=cltMIND>Esta ventana y la del edificio principal están enfrente la una de la otra.

# 0015 | chara_Blank
source: <CLT=cltMIND>I'm sure it's just coincidence, but... some part of me thinks it was intentional.
es: <CLT=cltMIND>Lo más seguro es que fuera coincidencia, pero... algo me dice que fue a propósito.

# 0016 | chara_Blank
source: <CLT=cltMIND>All of the school's windows are blocked off...
es: <CLT=cltMIND>Todas las ventanas de la academia están cerradas...

# 0017 | chara_Blank
source: <CLT=cltMIND>...except for the one in Ryoma's lab.
es: <CLT=cltMIND>... menos la que está en la sala de Hoshi.

# 0018 | chara_Blank
source: <CLT=cltMIND>It's a large diving board.
es: <CLT=cltMIND>Qué trampolín más grande.

# 0019 | chara_Blank
source: <CLT=cltMIND>This is also something you would find at a resort...
es: <CLT=cltMIND>Esto también te lo encontrarías en un hotel de lujo...

# 0020 | chara_Blank
source: <CLT=cltMIND>Some pool rules are posted here.
es: <CLT=cltMIND>Algunas de las normas de la piscina están puestas aquí...

# 0021 | C000_Saiha
source: Swimming is prohibited during nighttime.
es: Nadar está prohibido durante el periodo nocturno.

# 0022 | chara_Blank
source: <CLT=cltMIND>That one rule spoiled Kirumi's otherwise-perfect crime...
es: <CLT=cltMIND>Esta norma arruinó el plan de Tōjō que, de otra forma, habría sido perfecto.

# 0023 | chara_Blank
source: <CLT=cltMIND>But I don't plan on thanking Monokuma or the Monokubs for that.
es: <CLT=cltMIND>Aunque no tengo intención alguna de darle las gracias a Monokuma por esto.
