Repository: Kephan/V3es
Catalog: cap4/*/c04_012_001.po
Languages: es

# 0001 | C000_Saiha
source: Good morning, Himiko.
es: Buenos días, Yumeno.

# 0002 | C009_Yumen
source: Nyeh, it's you, Shuichi. This morning was very unfortunate.
es: Nhaa, eres tú, Saihara. Vaya mañana de desgracias llevo.

# 0003 | C000_Saiha
source: Hm? Did something happen?
es: ¿Eh? ¿Te ha pasado algo?

# 0004 | C009_Yumen
source: What are you saying? The Monokubs' drama ended.
es: Pero ¿qué dices? Todo drama de los Monoseznos ha acabado.

# 0005 | C009_Yumen
source: Monotaro awakened to love! It looked like a new development, but then it was over the next day.
es: ¡Monotarō se rindió al amor! Parecía la historia iba a evolucionar más, pero ya ha acabado.

# 0006 | chara_Blank
source: <CLT=cltMIND>So you were really looking forward to that, huh?
es: <CLT=cltMIND>Te tenían en ascuas, ¿eh?

# 0007 | C009_Yumen
source: I thought maybe it was going to turn out that Monophanie had a baby in her stomach...
es: Yo me imaginaba que Monophanie estaría embarazada o algo...

# 0008 | C009_Yumen
source: And it'd actually be the child of one of the dead Monokubs!
es: ¡Pero que el hijo no sería de Monotarō, sino de uno de sus hermanos muertos!

# 0009 | C009_Yumen
source: Those are the kinds of melodramatic twists and turns I expected...
es: O algún giro de telenovela del estilo...

# 0010 | C000_Saiha
source: I'm...not sure it would be much fun watching a melodrama like that...
es: No... tengo claro si sería muy divertido ver una telenovela así...

# 0011 | C009_Yumen
source: No no, this is typical daytime soap opera stuff. Next she'll burn the roast, then...bang! Zoom!
es: ¡Hazme casi que sí, esto es lo típico de las telenovelas! ¡Todavía falta el jardinero!

# 0012 | chara_Blank
source: <CLT=cltMIND>What...the hell is she talking about?
es: <CLT=cltMIND>¿De qué... diablos está hablando?

# 0013 | C009_Yumen
source: Well, if it's already over, that's that.
es: Pero bueno, si ya se ha acabado, es lo que hay.

# 0014 | C009_Yumen
source: Throwing away my regrets and moving forward! That's my new way of life!
es: ¡Dejar atrás las preocupaciones y no mirar atrás! ¡Ese es mi nuevo estilo de vida!

# 0015 | chara_Blank
source: <CLT=cltMIND>Himiko, do you know a lot about soap operas...?
es: <CLT=cltMIND>Yumeno sabe bastante de telenovelas...

# 0016 | chara_Blank
source: <CLT=cltMIND>This is the girls bathroom. I'm a boy, I can't go in there!
es: <CLT=cltMIND>Es el lavabo de las chicas, ¡no puedo entrar ahí!

# 0017 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us. There's nothing on the screen.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero la pantalla está apagada.

# 0018 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>Y solo se enciende cuando pasa algo malo..., así que espero que se quede apagado.
