Repository: Kephan/V3es
Catalog: cap4/*/c04_012_262.po
Languages: es

# 0001 | C000_Saiha
source: Good morning, Kaito.
es: Buenos días, Momota.

# 0002 | C001_Momot
source: Oh... Hey, bro!
es: Ey... ¡Hola, tío!

# 0003 | C001_Momot
source: Perfect timing. Can I get your opinion on something?
es: Justo a tiempo, ¿me puedes decir que te parece una cosa?

# 0004 | C000_Saiha
source: Huh? For what?
es: ¿Eh? ¿El qué?

# 0005 | C001_Momot
source: Well, it's about our training...
es: A ver, es sobre nuestro entrenamiento...

# 0006 | C001_Momot
source: Like I said before, my training is based on a systematic method.
es: Ya os lo dije, mi entrenamiento está basado en un método sistemático.

# 0007 | C001_Momot
source: But, I feel like something's missing...
es: Pero... noto como que le falta algo...

# 0008 | C000_Saiha
source: You do...?
es: ¿Ah, sí...?

# 0009 | chara_Blank
source: <CLT=cltMIND>We've only done sit-ups and push-ups so far...
es: <CLT=cltMIND>Lo único que habéis hecho es hacer flexiones y abdominales...

# 0010 | C001_Momot
source: Even if I don't need it myself, in order for you two to grow...
es: Y aunque yo no lo necesite, pero para que vosotros dos maduréis...

# 0011 | C001_Momot
source: I feel like we should add something like martial arts or some kind of mental training...
es: Creo que deberíamos añadir algo, como artes marciales o entrenamiento mental...

# 0012 | C000_Saiha
source: Now that you mention it, I do have a practice sword...
es: Pues ahora que lo dices, yo tengo una espada de práctica...

# 0013 | C001_Momot
source: Oh! Good idea! Practicing with those will be a great training exercise.
es: ¡Ja! ¡Buena idea! Practicar con ellas va a ser un entrenamiento de diez.

# 0014 | C001_Momot
source: Alright! Let's not wait till night! We're gonna do this special training as soon as possible!
es: ¡Está bien! ¡Nada de esperar a que anochezca! ¡Vamos a hacerlo lo antes posible!

# 0015 | C001_Momot
source: Yes
es: Sí

# 0017 | C001_Momot
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0018 | chara_Blank
source: <CLT=cltMIND>Would you like to go with Kaito?
es: <CLT=cltMIND>¿Quieres salir con Momota?

# 0019 | C000_Saiha
source: Ah, I'm actually okay...
es: Pues... yo ahora estoy libre...

# 0020 | C001_Momot
source: Hey! You were the one who suggested it! Changing your mind is really unmanly, y'know!?
es: ¡Oye! ¡Si has sido tú el que lo ha sugerido! Los hombres no cambian de opinión así.

# 0021 | C000_Saiha
source: B-But, I don't know if it's a good idea to swing a sword around, even a fake one...
es: E-es que no me parece buena idea ponernos a dar espadazos, aunque sean de mentira.

# 0022 | C001_Momot
source: Oh, yeah...that's true. In that case...
es: Ya, sí... Tienes razón. En ese caso...

# 0023 | C001_Momot
source: Let's do zen meditation... We'll meditate on what we should do.
es: Hagamos meditación zen... Meditemos sobre qué debemos hacer.

# 0024 | C001_Momot
source: Well, let's go to breakfast for now. I'll go on ahead.
es: Bueno, ahora mejor vamos a desayunar. Yo me voy adelantando.

# 0025 | chara_Blank
source: <CLT=cltMIND>Zen meditation in the courtyard? That might be tough on the legs...
es: <CLT=cltMIND>¿Meditación zen el en patio? Mis piernas lo van a pasar mal...

# 0026 | C000_Saiha
source: Alright, I got it.
es: Claro, entendido.

# 0027 | C001_Momot
source: It's decided! I'll bring Maki Roll, so let's meet at the usual place!
es: ¡Pues decidido! ¡Iré a por Harumaki, quedamos en el sitio de siempre!

# 0028 | C001_Momot
source: But first, breakfast. I'll see ya there!
es: Pero antes el desayuno. ¡Te veo allí!

# 0029 | C001_Momot
source: We'll meditate on what we should do. But let's eat first.
es: Meditaremos sobre qué debemos hacer. Pero antes a comer.

# 0030 | C001_Momot
source: I'll go on ahead. Don't be late, bro!
es: Yo me adelanto, ¡no llegues tarde!

# 0031 | C000_Saiha
source: Yeah!
es: ¡Claro!

# 0032 | C004_Gokuh
source: Heyyyy! Come ouuuut!
es: ¡Eeeeh! ¡Saliiiiiiiid!

# 0033 | C004_Gokuh
source: Where you hiding! Come talk to Gonta!
es: ¡¿Dónde os escondéis?! ¡Venid a hablar conmigo!

# 0034 | C000_Saiha
source: Gonta? What's wrong? Are you looking for someone?
es: ¿Gokuhara? ¿Pasa algo? ¿Buscas a alguien?

# 0035 | C004_Gokuh
source: Oh! Good morning, Shuichi!
es: ¡Uy! ¡Buenos días, Saihara!

# 0036 | C004_Gokuh
source: Gonta not looking for person. Gonta looking for tiny bug.
es: Estoy buscando bichitos, no a una persona.

# 0037 | C000_Saiha
source: Ah, yes, I was wondering about that. Have you found any?
es: Ah, ya, estaba pensando en ello. ¿Has encontrado alguno?

# 0038 | C004_Gokuh
source: Well...Gonta no can find him.
es: Pues... no encuentro ninguno, no.

# 0039 | C004_Gokuh
source: Gonta see him lots of times, so Gonta pretty sure it not mistake...
es: Los he visto muchas veces, no creo que me esté equivocando...

# 0040 | C000_Saiha
source: I see...
es: Ya veo...

# 0041 | C004_Gokuh
source: But Gonta happy Shuichi love bugs so much!
es: ¡Pero me hace feliz ver que te gustan tanto los bichos!

# 0042 | C000_Saiha
source: Huh? Ah, um, I don't like bugs *that* much...
es: ¿Eh? Ah, ehm, no me gustan <CLT=cltSTRONG>tanto<CLT=cltNORMAL> como crees...

# 0043 | C004_Gokuh
source: What!? You hate bugs, Shuichi!?
es: ¡¿Cómo?! ¡¿Los odias, Saihara?!

# 0044 | C000_Saiha
source: N-No! I love them, Gonta! I said that before, right?
es: ¡N-no! ¡Me encantan, Gokuhara! ¿No te lo había dicho ya?

# 0045 | C004_Gokuh
source: Oh yeah. You good person, so of course you like bugs.
es: Ah, claro. Y eres buena persona, por supuesto que te gustan los bichos.

# 0046 | C004_Gokuh
source: Alright! Gonta go find tiny bug for Shuichi! No matter what it take!
es: ¡Bien! ¡Buscaré a los bichitos para ti! ¡Cueste lo que cueste!

# 0047 | C004_Gokuh
source: Look forward to it!
es: ¡Espéralos con ganas!

# 0048 | C000_Saiha
source: Ah...I still get chills thinking about the <CLT=cltSTRONG>Insect Meet and Greet<CLT=cltNORMAL>.
es: Puf... Sigo teniendo escalofríos solo de pensar en la <CLT=cltSTRONG>reunión insectil<CLT=cltNORMAL>.

# 0049 | chara_Blank
source: <CLT=cltMIND>When I used the item, the vine suddenly withered... How does that work?
es: <CLT=cltMIND>Cuando usé el objeto, la viña se marchitó de repente... ¿Se puedes saber cómo?

# 0051 | chara_Blank
source: <CLT=cltMIND>So this is the key to the gate...
es: <CLT=cltMIND>Conque esta es la llave para la puerta...
