Repository: Kephan/V3es
Catalog: cap4/*/c04_000_147.po
Languages: es

# 0001 | non
source: Yes
es: Sí

# 0003 | non
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0005 | chara_Blank
source: <CLT=cltMIND>There are a lot of washing machines in here...
es: <CLT=cltMIND>Hay un montón de lavadoras aquí dentro...

# 0006 | chara_Blank
source: <CLT=cltMIND>These are some powerful cleaning tools. You could get a lot of cleaning done with these.
es: <CLT=cltMIND>Son unos cuantos utensilios de limpieza la mar de buenos, limpiarías en un momento con ellos.

# 0007 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros.

# 0008 | chara_Blank
source: <CLT=cltMIND>It's so clunky... I wonder if that's just what Monokuma likes.
es: <CLT=cltMIND>Es muy aparatoso... ¿Este es el estilo que le gusta a Monokuma?

# 0009 | chara_Blank
source: <CLT=cltMIND>This closet has vacuum cleaners and a high-powered pressure washer.
es: <CLT=cltMIND>En el armario hay aspiradoras y una hidrolimpiadora de alta calidad.

# 0010 | chara_Blank
source: <CLT=cltMIND>But Kirumi... isn't here anymore.
es: <CLT=cltMIND>Pero Tōjō ya no está... ni estará.

# 0011 | chara_Blank
source: <CLT=cltMIND>There are dolls at the dining table... Perhaps a family dinner?
es: <CLT=cltMIND>Hay muñecos en la mesa... ¿en lo que parece una cena familiar?

# 0012 | chara_Blank
source: <CLT=cltMIND>But it's kind of...depressing.
es: <CLT=cltMIND>Aunque... es algo deprimente.
