Repository: Kephan/V3es
Catalog: cap4/*/c04_001_010.po
Languages: es

# 0166 | C007_Ki-Bo
source: But I'm curious about the large wall and doors near Miu's lab.
es: Pero el muro gigante y las puertas de al lado de la sala de Iruma me dan curiosidad.

# 0167 | C007_Ki-Bo
source: Granted, that's no reason to suspect it's related to the prizes we received...
es: Aunque no tienen por qué ver con las recompensas que nos han dado, claro.

# 0168 | C007_Ki-Bo
source: However, I cannot think of anything else inside the academy that seems suspicious...
es: Sin embargo, no se me ocurre nada más de la academia que parezca sospechoso.

# 0169 | C007_Ki-Bo
source: So if there was something suspicious, wouldn't it be in the courtyard?
es: Así que, si hubiera algo sospechoso, ¿no estaría en el patio?

# 0170 | C007_Ki-Bo
source: I cannot think of anything else inside the academy that seems suspicious...
es: Sin embargo, no se me ocurre nada más de la academia que parezca sospechoso.

# 0171 | C007_Ki-Bo
source: So if there was something suspicious, wouldn't it be in the courtyard?
es: Así que, si hubiera algo sospechoso, ¿no estaría en el patio?

# 0172 | C009_Yumen
source: Why are you taking so long!? You should all be running around like teenagers!
es: ¡¿Qué hacéis que no os calláis!? ¡A correr que por algo sois adolescentes!

# 0173 | C000_Saiha
source: Ah, right...
es: Ah, claro...

# 0174 | C009_Yumen
source: Hm? Could it be...that you don't know where to look?
es: ¿Jum? ¿No será que... no tienes ni idea de dónde buscar?

# 0175 | C009_Yumen
source: Very well, I'll help you out! I'll tell you about a spot I sensed with my magic!
es: Pues muy bien, ¡te ayudaré! ¡Te contaré sobre un sitio que mi magia me ha revelado!

# 0176 | C009_Yumen
source: It's...
es: Es...

# 0177 | C009_Yumen
source: The pedestal in the courtyard! That thing in front of Miu's lab!
es: ¡El pedestal del patio! ¡Esa cosa de delante de la sala de Iruma!

# 0178 | C009_Yumen
source: S-So...you should check it out right away...
es: A-así que... vete a comprobarlo ya mismo...

# 0179 | chara_Blank
source: <CLT=cltMIND>Alright, alright, you don't have to yell it at me...
es: <CLT=cltMIND>Que sí, que sí, no hace falta que me grites...

# 0180 | chara_Blank
source: <CLT=cltMIND>I hope she doesn't pass out from exerting all that energy.
es: <CLT=cltMIND>Espero que no se desmaye sacando toda esa energía.

# 0181 | C009_Yumen
source: The spot I sensed is the pedistal in the courtyard! That thing in front of Miu's lab!
es: ¡El sitio que he sentido es el pedestal del patio! ¡Esa cosa de delante de la sala de Iruma!

# 0182 | C009_Yumen
source: Y-You should...check it out right away...
es: A-así que... vete a comprobarlo ya mismo...

# 0183 | C000_Saiha
source: Ah, okay. Thank you.
es: Ah, vale. Gracias.

# 0184 | C010_Haruk
source: That reminds me...while I was walking here this morning, I noticed something...
es: Esto me recuerda que... mientras venía hacia aquí esta mañana, he visto algo...

# 0185 | C010_Haruk
source: Doesn't the courtyard look different? I feel like there's less grass.
es: ¿No os parece que el patio está distinto? Como que tiene menos hierba.

# 0186 | C010_Haruk
source: Maybe the message Gonta found wasn't the only new thing...
es: A lo mejor el mensaje que ha encontrado Gokuhara no era la única novedad...

# 0187 | C010_Haruk
source: But perhaps, we can find other things, now that there are less plants around.
es: Al menos parece que podemos encontrar más cosas ahora que hay menos plantas.

# 0188 | C012_Shiro
source: The <CLT=cltSTRONG>motive card key<CLT=cltNORMAL>, huh...?
es: La <CLT=cltSTRONG>tarjeta del incentivo<CLT=cltNORMAL>, ¿eh...?

# 0189 | C012_Shiro
source: But is there even anywhere in the school to use the card key?
es: Pero ¿acaso hay algún sitio en la academia en el que usar la carta?

# 0190 | C012_Shiro
source: The only place I can think of is that secret door in the library, but I doubt it's for that.
es: El único sitio que se me ocurre es la puerta secreta de la biblioteca, y dudo que sea ese.

# 0191 | C014_Iruma
source: Only two shitty prizes this time!? Man, these prizes are getting lamer and lamer!
es: ¡¿Solo dos recompensas de mierda?! ¡Chaval, a este ritmo esto se va a pique!

# 0192 | C014_Iruma
source: Yes
es: Sí

# 0194 | C014_Iruma
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0195 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0196 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us. There's nothing on the screen.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero la pantalla está apagada.

# 0197 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>Y solo se enciende cuando pasa algo malo..., así que espero que se quede apagado.

# 0198 | chara_Blank
source: <CLT=cltSYSTEM>"Dining Hall Rules"
es: <CLT=cltSYSTEM>«Normas de la cafetería»

# 0199 | chara_Blank
source: <CLT=cltSYSTEM>"You may eat any food you find in the dining hall."
es: <CLT=cltSYSTEM>«Come lo que quieras de la cafetería sin reparo».

# 0200 | chara_Blank
source: <CLT=cltSYSTEM>"Please take responsibility for all utensils and dishes used and clean up after yourself."
es: <CLT=cltSYSTEM>«Hazte cargo de todos los utensilios y platos que hayas usado y límpialos después».

# 0201 | chara_Blank
source: <CLT=cltSYSTEM>"The dining hall will be locked during nighttime."
es: <CLT=cltSYSTEM>«La cafetería está cerrada durante el periodo nocturno».
