Repository: Kephan/V3es
Catalog: cap4/*/c04_002_262.po
Languages: es

# 0001 | chara_Blank
source: <CLT=cltMIND>Even less green than last time. There's still maintenance going on.
es: <CLT=cltMIND>Aunque hay menos plantas que antes aún siguen manteniéndolas.

# 0002 | C014_Iruma
source: So what's the deal with this place anyway!? What kinda facility was it before!?
es: Y bien, ¡qué coño pasa con este sitio, ¿eh?! ¡¿Y qué pasa con ese edificio antiguo?!

# 0003 | C000_Saiha
source: Are they renovating an old facility? Perhaps constructing a new building...?
es: ¿Lo estarán reconstruyendo... o es que lo están construyendo desde cero?

# 0004 | C009_Yumen
source: At the start, Monokuma said they were supposed to be <CLT=cltSTRONG>facilities for us<CLT=cltNORMAL>.
es: Al principio, Monokuma dijo que eran <CLT=cltSTRONG>instalaciones para nosotros<<CLT=cltNORMAL>.

# 0005 | C014_Iruma
source: That's obviously a lie! That plush bear is stuffed with lies and shit!
es: ¡No se lo cree ni él! ¡A ese oso de peluche lo cosieron a base de mentira y basura!

# 0006 | C000_Saiha
source: It is hard to imagine that they built this entire facility just for us.
es: Me cuesta pensar que hayan construido todas esas instalaciones para nosotros.

# 0007 | C007_Ki-Bo
source: I also think Monokuma was lying. He is an exceptionally deceitful being.
es: Yo también pienso que nos mintió, no existe nadie que mienta como él.

# 0008 | C000_Saiha
source: "Being"? Well, he's a robot, isn't he?
es: ¿Un «ser»? ¿No es un robot?

# 0009 | C007_Ki-Bo
source: ...Shuichi, have you been a robophobe this whole time?
es: Venga, Saihara, ¿siempre has sido robófobo?

# 0010 | C000_Saiha
source: Ah, no, that's not what I meant...
es: Eh, no, yo no quería decir eso...

# 0011 | chara_Blank
source: <CLT=cltMIND>But...when will we finally learn what this <CLT=cltSTRONG>Ultimate Academy<CLT=cltMIND> really is?
es: <CLT=cltMIND>¿Cuándo... descubriremos de una vez qué es la <CLT=cltSTRONG>academia Saishū<CLT=cltMIND>?

# 0012 | chara_Blank
source: <CLT=cltMIND>Why does it exist?
es: <CLT=cltMIND>¿Por qué existe?

# 0013 | chara_Blank
source: <CLT=cltMIND>Is it really just a place for us to have the killing game?
es: <CLT=cltMIND>¿Solo es un lugar para que participemos en el coliseo académico?

# 0014 | chara_Blank
source: <CLT=cltMIND>When I used the item, the vine suddenly withered... How does that work?
es: <CLT=cltMIND>Cuando usé el objeto la viña se marchitó de repente... ¿Se puede saber cómo?

# 0016 | chara_Blank
source: <CLT=cltMIND>So this is the key to the gate...
es: <CLT=cltMIND>Conque esta es la llave para la puerta...
