Repository: Kephan/V3es
Catalog: cap4/*/c04_005_101.po
Languages: es

# 0001 | C023_Mfunn
source: This is an official announcement from the Ultimate Academy.
es: Esto es un anuncio oficial de la academia Saishū.

# 0002 | C023_Mfunn
source: It is now 10 p.m. <CLT=cltSTRONG>Nighttime<CLT=cltNORMAL> officially starts now.
es: Ya son las 10 p. m., el <CLT=cltSTRONG>periodo nocturno<CLT=cltNORMAL> acaba de empezar.

# 0003 | C023_Mfunn
source: Staying up late is bad for your skin, so maybe you bastards should go to bed, okay?
es: Trasnochar es malo para la piel, así que qué tal si os vais a dormir, ¿eh, mamones?

# 0004 | C021_Mtaro
source: The reason I can't sleep is because I'm up all night thinking about you, Monophanie.
es: La razón que me impide dormir es que me paso la noche pensando en ti, Monophanie.

# 0005 | C023_Mfunn
source: Ba-dump!
es: ¡Tu-túm!

# 0006 | C023_Mfunn
source: Wh-What...? You...can't just blurt out something like that.
es: P-pero ¿qué...? No puedes... soltar esas cosas por la cara.

# 0007 | C021_Mtaro
source: It's kinda crazy, really... I've never thought about you this way before...
es: Si es una locura, no lo niego... Yo nunca había pensado en ti de esta forma...

# 0008 | C021_Mtaro
source: Hey...when did you worm your way into my heart?
es: Oye..., ¿cuándo te colaste en mi corazón?

# 0009 | C023_Mfunn
source: Ba-dump!
es: ¡Tu-túm!

# 0010 | C021_Mtaro
source: So...what are you gonna do about this?
es: Entonces... ¿qué vas a hacer?

# 0011 | C023_Mfunn
source: We can't... We're family, y'know? You can't...forget that...
es: No podemos... Somos familia, ¿sabes? No te puedes... olvidar de eso...

# 0012 | C021_Mtaro
source: I need you, Monophanie.
es: Te necesito, Monophanie.

# 0014 | C023_Mfunn
source: I want you, Monotaro.
es: Te quiero, Monotarō.

# 0015 | chara_Blank
source: <CLT=cltMIND>What was *that*...?
es: <CLT=cltMIND>Pero ¿qué ha sido <CLT=cltSTRONG>eso<CLT=cltNORMAL>?

# 0016 | C000_Saiha
source: Well, no point worrying about the Monokubs. It's time for training!
es: Bah, paso de preocuparme de los Monoseznos. ¡A entrenar!

# 0017 | chara_Blank
source: <CLT=cltMIND>I feel like I haven't done it in a long time... Alright, to the courtyard!
es: <CLT=cltMIND>Parece que llevo una eternidad sin hacer nada... ¡Va, al patio!

# 0018 | chara_Blank
source: Yes
es: Sí

# 0020 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0021 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0022 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros.

# 0023 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>Y solo se enciende cuando pasa algo malo..., así que espero que se quede apagado.

# 0024 | chara_Blank
source: <CLT=cltMIND>The bed is starting to feel more comfortable, I just might prefer it over futons...
es: <CLT=cltMIND>Ya empiezo a acostumbrarme a esta cama, hasta la preferiría antes que a unos futones...

# 0025 | chara_Blank
source: <CLT=cltMIND>It's a pretty big light. It lights the room well...
es: <CLT=cltMIND>La habitación está muy bien iluminada gracias a esa luz gigante.

# 0026 | chara_Blank
source: <CLT=cltMIND>So many identical uniforms in my closet...
es: <CLT=cltMIND>Hay un montón de uniformes idénticos metidos en mi armario...

# 0027 | chara_Blank
source: <CLT=cltMIND>That kind of preparation must mean that they were targeting us.
es: <CLT=cltMIND>Esta preparación indica que nos tenían en el punto de mira.
