Repository: Kephan/V3es
Catalog: cap4/*/c04_007_010.po
Languages: es

# 0001 | chara_Blank
source: <CLT=cltMIND>As soon as I entered the dining hall, I heard a loud voice echo through it.
es: <CLT=cltMIND>Fue entrar a la cafetería y escuchar gritos resonando dentro.

# 0002 | C004_Gokuh
source: But we gotta do it! If not now, then when!?
es: ¡Pero tenemos que hacerlo! Si no lo hacemos ahora, ¿cuándo será?

# 0003 | C012_Shiro
source: L-Like I said before, it's reckless! There are still two Exisals, right!?
es: ¡Que ya te lo he dicho, es imprudente! ¡Sabes que aún quedan dos Exisals, ¿no?!

# 0004 | C004_Gokuh
source: Gonta know that...but...
es: Lo sé, pero...

# 0005 | C004_Gokuh
source: Watching friends disappear... Seeing everyone get weaker...
es: Ver como desaparecen mis amigos... Notar como os vais debilitando...

# 0006 | C004_Gokuh
source: Gonta no can take this anymore! That's why Gonta go fight Monokuma!
es: ¡He llegado a mi límite! ¡Por eso quiero pelearme con Monokuma!

# 0007 | C000_Saiha
source: Fight Monokuma!?
es: ¡¿Pelearte con Monokuma?!

# 0008 | C009_Yumen
source: Shuichi, good timing! Talk some sense into him!
es: ¡Justo a tiempo, Saihara! ¡Haz que vuelva en sí!

# 0009 | C009_Yumen
source: Gonta's saying a bunch of reckless stuff and he won't listen to us!
es: ¡No deja de decir locuras y no nos hace caso!

# 0010 | C004_Gokuh
source: Gonta know it reckless...but it only way to save everyone.
es: Ya sé que son locuras, pero es la única forma de salvaros a todos.

# 0011 | C004_Gokuh
source: Waiting around, doing nothing just make more victims...
es: Quedarse esperando sin hacer nada solo hará que haya más víctimas...

# 0012 | C004_Gokuh
source: That why Gonta gotta risk his life! Real gentleman would risk life!
es: ¡Por eso arriesgaré mi vida! ¡Es lo que haría un caballero de verdad!

# 0013 | C004_Gokuh
source: Gonta gladly give up life to save everyone!
es: ¡No tengo problema en dar mi vida si es por salvaros a todos!

# 0014 | C001_Momot
source: Gonta, I get how you feel, but don't you think you're getting ahead of yourself?
es: Mira, Gokuhara, entiendo cómo te sientes, pero ¿no te parece que esto te supera?

# 0015 | C012_Shiro
source: Y-Yeah! It's reckless to fight against them barehanded!
es: ¡Lo sé! ¡Sé que es una locura pelearme solo a puños!

# 0016 | C005_Oma__
source: ...More like meaningless. You shouldn't do that.
es: Mejor dicho inútil, quítate eso de la cabeza.

# 0017 | C005_Oma__
source: And even if you did do that, it wouldn't stop the killing game.
es: Y aunque lo hagas tampoco es que vayas a parar el coliseo académico.

# 0018 | C000_Saiha
source: What?
es: ¿Cómo?

# 0019 | C004_Gokuh
source: ...Why not?
es: ¿Por?

# 0020 | C005_Oma__
source: Actually, why would you even want to stop the killing game? It's just starting to get fun!
es: ¿Y qué sentido tiene acabar con el coliseo académico? ¡Si ahora viene lo divertido!

# 0021 | C005_Oma__
source: It'd be a waste to stop it now.
es: Vamos, que no valdría para nada, así que párate.

# 0022 | C005_Oma__
source: You guys are all whack jobs! Is something wrong with your heads!?
es: ¡¿Es que no os llega la sangre a la cabeza o qué?!

# 0023 | C001_Momot
source: Something's wrong with your head!
es: ¡A ti si que no te llega!

# 0024 | C005_Oma__
source: Oh, don't tell me...you guys aren't confident enough to win the game?
es: Oh, lo que pasa... es que no os veis capaces de salir victoriosos del coliseo, ¿verdad?

# 0025 | C005_Oma__
source: Geez, if you're really that much of a weenie, then you might actually lose, y'know?
es: Ya os vale, sabéis que si de verdad sois así de cobardes no vais a ganar, ¿no?

# 0026 | C005_Oma__
source: But in my case, I'm full of confidence! I'll win this game, no matter what!
es: ¡No como yo, que soy todo confianza! ¡Ganaré el coliseo a cualquier precio!

# 0027 | C000_Saiha
source: W-Win the game...
es: G-ganar el coliseo...

# 0028 | C010_Haruk
source: Are you planning on becoming the next blackened then?
es: Entonces, ¿planeas ser el próximo malhechor?

# 0029 | C005_Oma__
source: Me...? The next blackened?
es: ¿Yo...? ¿El próximo malhechor?

# 0030 | C005_Oma__
source: Yeah, sure. If that would help me win, then I'd do it.
es: Sí, claro. Si me ayuda a ganar lo haré.

# 0031 | C000_Saiha
source: Are you serious...?
es: ¿Vas en serio...?

# 0032 | C005_Oma__
source: Of course, I am! Games are only fun when you play them seriously, right!?
es: ¡Pues claro! ¡Un coliseo solo es divertido cuando lo das todo en él, ¿no te parece?!

# 0033 | C005_Oma__
source: So, c'mon guys! Let's enjoy this more! It's not often you get to play a killing game, y'know?
es: ¡Venga, chicos, menos intentar desmantelarlo y más disfrutarlo, que es un evento único!

# 0034 | C005_Oma__
source: Soooo, who's gonna be the next victim!?
es: Y bieeen, ¡¿quién va a ser la siguiente víctima?!

# 0035 | C005_Oma__
source: The game can't continue until there's another victim! So someone, start killing already!
es: ¡Sin una víctima el coliseo no puede continuar! ¡Daos prisa y matad a alguien para avanzar!

# 0036 | C005_Oma__
source: If you dooon't, then I'll kill someone instead! Just like I promised, got it!?
es: Y si no lo hacéis vosoooros, ¡lo hare yo tal y como os he dicho antes, ¿vale?!

# 0037 | C001_Momot
source: Why you... That's enough!
es: Para qué... ¡Mira, ya basta!

# 0038 | chara_Blank
source: <CLT=cltMIND>Kaito shot at Kokichi like a bullet, and...
es: <CLT=cltMIND>Momota salió disparado a por Ōma como una bala y...

# 0039 | chara_Blank
source: <CLT=cltSYSTEM>*bam!*
es: <CLT=cltSYSTEM>*¡Pam!*

# 0040 | C001_Momot
source: Kokichi...what the hell's gotten into you?
es: ¿Qué coño te pasa a ti, Ōma?

# 0042 | C001_Momot
source: You were messed up to begin with, but this is a whole 'nother level of weird...
es: No estabas muy cuerdo que digamos, pero con esto te estás pasando tres pueblos...

# 0043 | C001_Momot
source: If you keep acting like this, I'm gonna knock your senses back into you!!!
es: ¡Si sigues actuando así te devolveré el sentido común a hostias, ¿entendido?!

# 0044 | C012_Shiro
source: Um...you already hit him.
es: Esto... Pero si ya se la has dado.

# 0045 | C007_Ki-Bo
source: Kaito, please stop. There is never a good reason to commit violence.
es: Para, Momota. Por nada en el mundo se debe llegar a la violencia.

# 0046 | C007_Ki-Bo
source: Even minor aggressions...can lead to atrocities such as murder.
es: Quizá no es una agresión importante, pero te puede acabar llevando al asesinato.

# 0048 | chara_Blank
source: <CLT=cltMIND>Keebo got through to him. Kaito dropped his clenched fist.
es: <CLT=cltMIND>Kībo consiguió abrir los ojos a Momota y bajó el puño.

# 0049 | C001_Momot
source: Tch...fine. I'll stop for now.
es: Tsk... Lo que tú digas. Me pararé, por ahora.

# 0050 | C001_Momot
source: But, Kokichi...I hope that whole stupid speech of yours was a lie.
es: Pero más te vale que ese discursito fuera mentira, ¿eh, Ōma?

# 0052 | C004_Gokuh
source: Maybe...Gonta have to do it.
es: Quizá... tenga que hacerlo.

# 0053 | C004_Gokuh
source: If friends are gonna fight like this, then Gonta go fight Monokuma.
es: Si os vais a pelear entre amigos, me iré a pelear con Monokuma.

# 0054 | C012_Shiro
source: Like I said, you can't. Please don't do anything reckless.
es: Ya te he dicho que no puedes, no hagas nada imprudente.

# 0055 | C014_Iruma
source: Yeah, that's right... There's no need to be so reckless.
es: Hazle caso... No nos vale de nada ser unos imprudentes.

# 0056 | C000_Saiha
source: Miu...?
es: ¿Iruma...?

# 0057 | C009_Yumen
source: Hah-hahaha! The only thing you should be reckless with is that tree trunk dick of yours!
es: ¡Jaj, ja, ja! ¡Solo se imprudente con esa polla del tamaño de un árbol que tienes, ¿vale?!

# 0058 | C009_Yumen
source: ...is what you would usually say. But what's with the uncharacteristic concern?
es: Normalmente dirías algo así, pero ¿te has preocupado por él?

# 0059 | C014_Iruma
source: I'm serious, there's no reason for Gonta to do something so reckless.
es: Voy en serio, más le vale no hacer nada imprudente a Gokuhara.

# 0060 | C014_Iruma
source: Because I, Miu Iruma, the gorgeous girl genius, will save you all!
es: ¡Porque yo, la alabada, aclamada y adorada genio os salvaré a todos!

# 0061 | C012_Shiro
source: Huh? Save us?
es: ¿Eh? ¿Nos salvarás?

# 0062 | C014_Iruma
source: Got it!? Just wait a little longer!
es: ¡Eso! ¡Pero aguantad un poco más!

# 0063 | C014_Iruma
source: I'll bring you to a world where the killing game doesn't exist!
es: ¡Os guiaré a un mundo en el que el coliseo académico no existe!

# 0064 | C000_Saiha
source: A world where the killing game doesn't exist?
es: ¿«Un mundo en el que el coliseo académico no existe»?

# 0065 | C014_Iruma
source: Hah-haha! You'll just have to wait and see!
es: ¡Ja, ja, ja! ¡Esperad y veréis!

# 0066 | C014_Iruma
source: Oooh...I'll keep my plan a secret! I love being a tease!
es: Oooh... ¡No os contaré mi plan! ¡Me encanta haceros esperar!

# 0067 | C009_Yumen
source: Nyeeeh... I've got a bad feeling about this.
es: Nhaaa... Tengo un mal presentimiento.

# 0068 | C000_Saiha
source: Yeah, me too...
es: Yo también...

# 0069 | chara_Blank
source: <CLT=cltMIND>After eating breakfast in that awkward atmosphere, we went back to our rooms.
es: <CLT=cltMIND>Después de desayunar con esa atmósfera incómoda, volvimos a nuestras habitaciones.
