Repository: Kephan/V3es
Catalog: cap4/*/c04_014_029.po
Languages: es

# 0001 | non
source: Yes
es: Sí

# 0003 | non
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0005 | chara_Blank
source: <CLT=cltMIND>These monitors are everywhere, but I don't see any cameras.
es: <CLT=cltMIND>Esos monitores están por todas partes, pero no veo ninguna cámara.

# 0006 | chara_Blank
source: <CLT=cltMIND>How is the mastermind behind this killing game monitoring us?
es: <CLT=cltMIND>¿Cómo nos controla la mente maestra de este coliseo académico?

# 0007 | chara_Blank
source: <CLT=cltMIND>Or...are we not really being watched at all?
es: <CLT=cltMIND>¿O es que... no nos están ni controlando?

# 0008 | chara_Blank
source: <CLT=cltMIND>There's a giant green computer in the middle of the room.
es: <CLT=cltMIND>Hay un ordenador verde gigante en medio de la sala.

# 0009 | chara_Blank
source: <CLT=cltMIND>It's connected to several capsules... They look big enough to fit a person inside.
es: <CLT=cltMIND>Y está conectado a unas cápsulas... que parecen del tamaño suficiente para meter a una persona.

# 0010 | chara_Blank
source: <CLT=cltMIND>This machine can make a new world... What could that mean?
es: <CLT=cltMIND>Esta máquina puede crear un nuevo mundo... ¿Qué querrá decir?

# 0011 | chara_Blank
source: <CLT=cltMIND>The treasure chest is empty...
es: <CLT=cltMIND>El cofre del tesoro está vacío...

# 0012 | chara_Blank
source: <CLT=cltMIND>This is where we found the Flashback Light that gave us that memory, but...
es: <CLT=cltMIND>Aquí encontramos la Linterna del recuerdo, que nos ayudó a recordar aquello, pero...

# 0013 | chara_Blank
source: <CLT=cltMIND>I can't help but feel like...there's more to that memory than it seems.
es: <CLT=cltMIND>No puedo evitar sentir... como que ese recuerdo tiene más de lo que parece.
