Repository: Kephan/V3es
Catalog: cap4/*/c04_008_151.po
Languages: es

# 0001 | C009_Yumen
source: Ah, Shuichi, you're here.
es: Ah, ya has llegado, Saihara.

# 0002 | C004_Gokuh
source: Shuichi! We do this together!
es: ¡Venga, vamos juntos!

# 0003 | C000_Saiha
source: Huh? You're here too, Gonta?
es: ¿Eh? ¿Tú también has venido, Gokuhara?

# 0004 | C004_Gokuh
source: Gonta wanna help Himiko!
es: ¡Yo también quiero ayudar a Yumeno!

# 0005 | C000_Saiha
source: Help?
es: ¿Ayudar?

# 0006 | C004_Gokuh
source: Himiko decide to work hard, and live for Angie and Tenko's sake, right?
es: Ella ha decidido esforzarse y vivir por el bien de Chabashira y Angie, ¿no?

# 0007 | C004_Gokuh
source: Gonta very moved by Himiko's feelings!
es: ¡Pues me me ha llegado que haga eso!

# 0008 | C004_Gokuh
source: So Gonta wanna help Himiko stay positive! Gonta wanna be useful, even just a little!
es: ¡Por eso quiero ayudarla a que sea positiva! ¡Y ser de utilidad, aunque sea un poquito!

# 0009 | C009_Yumen
source: I don't need any help...
es: No me hace falta ayuda...

# 0010 | C004_Gokuh
source: ...Huh? No?
es: ¿Eh? ¿No?

# 0011 | C009_Yumen
source: Urk—!
es: ¡Egh...!

# 0012 | C009_Yumen
source: N-No...well, maybe you can help me just a little.
es: N-no... Bueno, puede que solo un poquito.

# 0013 | C004_Gokuh
source: Really? Gonta can help with something!?
es: ¿En serio? ¡¿Voy a poder ayudar en algo?!

# 0014 | C009_Yumen
source: U-Um...
es: A-ajá...

# 0015 | C004_Gokuh
source: Tell Gonta! Gonta do anything for Himiko!
es: ¡Pues pídeme lo que quieras, Yumeno!

# 0016 | C009_Yumen
source: Nyeeeh...let's see...
es: Nhaaa... Veamos...

# 0017 | chara_Blank
source: <CLT=cltMIND>Why are you looking at *me*?
es: <CLT=cltMIND>¿Por qué me estás mirando a <CLT=cltSTRONG>mí<CLT=cltMIND>?

# 0018 | C004_Gokuh
source: What wrong? You being modest?
es: ¿Estás bien? ¿Te da corte?

# 0019 | C004_Gokuh
source: You no gotta be modest! We friends!
es: ¡Pues que no te dé, somos amigos!

# 0020 | C009_Yumen
source: I-I know that! You tell him, Shuichi!
es: ¡E-eso ya lo sé! ¡Díselo tú, Saihara!

# 0021 | chara_Blank
source: <CLT=cltMIND>I knew you were gonna make me do this!
es: <CLT=cltMIND>¡Ya sabía yo que me lo ibas a encasquetar a mí!

# 0022 | C004_Gokuh
source: Shuichi, how can Gonta help?
es: Dime, Saihara, ¿cómo os ayudo?

# 0023 | C000_Saiha
source: Ah, um, perhaps we should work out together?
es: Eh, esto, pues... ¿entrenando juntos?

# 0024 | C004_Gokuh
source: Together? That all? Really, Himiko?
es: ¿Juntos? ¿Y ya? ¿Seguro, Yumeno?

# 0025 | C009_Yumen
source: Y-Yeah! R-Really!
es: ¡S-sí! ¡S-seguro!

# 0026 | C009_Yumen
source: The exercises I'm about to do aren't regular exercises. They're for mage training.
es: Pero los ejercicios que voy a hacer no son normales, son especiales para magos.

# 0027 | C009_Yumen
source: So that means, I need mana to move my body.
es: Por lo que voy a necesitar maná para moverme.

# 0028 | C004_Gokuh
source: Mah-nah? What that? Gonta not smart boy, so Gonta not understand!
es: ¿Maqué? ¿Y qué es eso? ¡No soy muy inteligente, así que lo sé!

# 0029 | C009_Yumen
source: Uh...erm...basically, it's energy. I need a lot of energy to use magic.
es: Ah... ehm... En resumidas cuentas, es energía. Y necesito mucha para usar magia.

# 0030 | C009_Yumen
source: And the best way to get that energy is by having someone with overflowing vitality nearby.
es: Y el mejor método para conseguirla es teniendo al lado a alguien con una vitalidad rebosante.

# 0031 | C004_Gokuh
source: Sorry! Gonta still not understand!
es: ¡Ya lo siento, pero sigo sin entenderlo!

# 0032 | C000_Saiha
source: Gonta, you have a lot of vitality, so I want your help giving some of that to Himiko.
es: Pues que tú tienes mucha vitalidad, y quiero que ayudes a Yumeno prestándole una poca.

# 0033 | C004_Gokuh
source: ...And that help Himiko?
es: ¿Y así voy a ayudar a Yumeno?

# 0034 | C009_Yumen
source: Uh, yeah. It'll help a lot.
es: Eh, claro. Me ayudarás un montón.

# 0035 | C004_Gokuh
source: Okay! Then Gonta train with Himiko too!
es: ¡Recibido! ¡Pues entrenaré contigo!

# 0036 | C004_Gokuh
source: Shuichi, let's work hard for Himiko!
es: ¡A darlo todo por Yumeno, ¿eh Saihara?!

# 0037 | C000_Saiha
source: Y-Yeah!
es: ¡C-claro!

# 0038 | C009_Yumen
source: We haven't even started and I'm already tired...
es: Acabamos de empezar y ya estoy para el arrastre...

# 0039 | chara_Blank
source: <CLT=cltMIND>After changing into our keikogi, we began training under Himiko.
es: <CLT=cltMIND>Te pusiste el keikogi y empezaste el entrenamiento guiado por Yumeno.

# 0040 | C009_Yumen
source: Next up, we're gonna do 100 cool magic show poses!
es: ¡Ahora vamos a hacer 100 posturas chulis de espectáculo de magia!

# 0041 | C009_Yumen
source: Follow along after me! Don't forget to smile for the audience!
es: ¡Id después de mí! ¡Y que no se os pase sonreír a la audiencia!

# 0042 | C004_Gokuh
source: Yes!
es: ¡Vale!

# 0043 | C000_Saiha
source: O-Okay...
es: C-claro...

# 0044 | C009_Yumen
source: One! Two! Three!
es: ¡Una! ¡Dos! ¡Tres!

# 0045 | C004_Gokuh
source: One! Two! Three!
es: ¡Una! ¡Dos! ¡Tres!

# 0046 | chara_Blank
source: <CLT=cltMIND>We practiced waving our wands and straddling broomsticks 100 times...
es: <CLT=cltMIND>Practicamos a agitar la varita y a montarnos en escoba cien veces...

# 0047 | chara_Blank
source: <CLT=cltMIND>It's honestly...difficult to comment on...
es: <CLT=cltMIND>La verdad... es que no es fácil comentarlo...

# 0048 | C009_Yumen
source: What's the matter, Shuichi!? You're slacking on your poses!
es: ¿Qué te pasa, Saihara? ¡No te veo haciendo posturas!

# 0049 | C004_Gokuh
source: It important to smile, too! Smile like Gonta! Smile like gentleman!
es: ¡Y que no se te olvide la sonrisa! ¡Haz como yo! ¡Una sonrisa de caballero!

# 0050 | C000_Saiha
source: S-Sure.
es: C-claro.

# 0051 | C009_Yumen
source: One more time, from the top! One! Two! Three!
es: ¡Otra vez, desde el principio! ¡Una! ¡Dos! ¡Tres!

# 0052 | chara_Blank
source: <CLT=cltMIND>Himiko is more lively than I've ever seen her.
es: <CLT=cltMIND>Yumeno parece más animada que nunca.

# 0053 | chara_Blank
source: <CLT=cltMIND>All the anger and sadness... She's trying to deal with all of that in her own way.
es: <CLT=cltMIND>Toda esa ira y tristeza... las está intentando confrontar a su manera.

# 0054 | chara_Blank
source: <CLT=cltMIND>Hey, Tenko... Can you see Himiko from wherever you are?
es: <CLT=cltMIND>Eh, Chabashira... ¿La estás viendo?

# 0055 | chara_Blank
source: <CLT=cltMIND>You've reached her, Tenko.
es: <CLT=cltMIND>La has cambiado, Chabashira.

# 0056 | chara_Blank
source: <CLT=cltMIND>Still sweating from all the training, I returned to my room.
es: <CLT=cltMIND>Todo sudado del entrenamiento me vuelvo a mi habitación.
