Repository: Kephan/V3es
Catalog: cap4/*/c04_006_101.po
Languages: es

# 0001 | C000_Saiha
source: Ahhh... I'm so tired...
es: Puff... Estoy destrozado...

# 0002 | chara_Blank
source: <CLT=cltMIND>A lot's happened today...but there's still something bothering me.
es: <CLT=cltMIND>Hoy ha pasado de todo..., pero aún hay algo que me escama.

# 0003 | C000_Saiha
source: That <CLT=cltSTRONG>Flashback Light<CLT=cltNORMAL> this afternoon...
es: La <CLT=cltSTRONG>Linterna del recuerdo<CLT=cltNORMAL> de esta tarde...

# 0004 | chara_Blank
source: <CLT=cltMIND>All those meteorites...
es: <CLT=cltMIND>Todos esos meteoritos...

# 0005 | chara_Blank
source: <CLT=cltMIND>The Gofer Project...
es: <CLT=cltMIND>El proyecto Gofer...

# 0006 | chara_Blank
source: <CLT=cltMIND>The mysterious cult organization...
es: <CLT=cltMIND>Y la secta misteriosa...

# 0007 | chara_Blank
source: <CLT=cltMIND>Are they connected to the <CLT=cltSTRONG>Ultimate Hunt<CLT=cltMIND>, or the <CLT=cltSTRONG>funeral<CLT=cltMIND>, or the killing game?
es: <CLT=cltMIND>¿Están conectados a la <CLT=cltSTRONG>Caza definitiva<CLT=cltMIND>, al <CLT=cltSTRONG>funeral<CLT=cltMIND> o al coliseo académico?

# 0008 | chara_Blank
source: <CLT=cltMIND>Those answers...might save us.
es: <CLT=cltMIND>Responder a eso... puede salvarnos.

# 0010 | chara_Blank
source: <CLT=cltMIND>But no matter how hard I try to solve it, it's all a mystery.
es: <CLT=cltMIND>Pero por mucho que me esfuerzo en resolverlo, todo sigue siendo un misterio.

# 0011 | chara_Blank
source: <CLT=cltMIND>Thinking about everything I saw, I had fallen asleep before I knew it.
es: <CLT=cltMIND>Pensando en todo lo que vi, me quedé dormido antes de que me diera cuenta.

# 0012 | C020_Monok
source: Have you ever wondered why soccer players have numbers on their jerseys?
es: ¿Nunca te has preguntado por qué los jugadores de fútbol tienen números en la camiseta?

# 0014 | C020_Monok
source: It's too much work for the guy who's making the soup to check each player after the game.
es: Sería un currazo para el cocinero tener que preguntarle a cada jugador después del partido.

# 0015 | C020_Monok
source: It's much easier to check during the game when the number is on their uniforms.
es: Es mucho más fácil hacerlo mirándolo durante el partido, con sus camisetas.

# 0016 | C020_Monok
source: That way, they can just prepare the <CLT=cltSTRONG>red bean soup<CLT=cltNORMAL> during the game...
es: Así puede preparar la <CLT=cltSTRONG>sopa de alubias<CLT=cltMIND> mientras juegan...

# 0017 | C020_Monok
source: And then the <CLT=cltSTRONG>red bean soup<CLT=cltNORMAL> will be ready to eat as soon as the game is over.
es: Para que cuando acaben ya esté lista para comer.

# 0018 | C020_Monok
source: And if players want a different number of mochi, they can just trade jerseys with each other.
es: Y si uno quiere más o menos mochi, se pueden intercambiar las camisetas entre ellos.

# 0019 | C020_Monok
source: You know how after the game, players will sometimes trade jerseys?
es: ¿No sabías que los jugadores cuando acaba el partido se intercambian las camisetas?

# 0020 | C020_Monok
source: That's how they exchange the number of mochi they have to eat after the game.
es: Así es cómo intercambian cuánto mochi quieren comer después del partido.

# 0021 | C020_Monok
source: Oh, but for baseball jerseys, the number is how many pieces of meat they get in their curry.
es: Y para béisbol, el número de la camiseta indica cuánta carne quieren en el curry.

# 0022 | C020_Monok
source: And for volleyball, it's how many pieces of sliced pork they get in their ramen...
es: Y en el voleibol indica cuántas porciones de cerdo quieren en el ramen...

# 0023 | C020_Monok
source: As you can see, jersey numbers vary greatly depending on the sport.
es: Como puedes ver, el uso del número cambia significativamente según el deporte.

# 0024 | C020_Monok
source: This has been the Random Trivia Corner, brought to you by Monokuma!
es: ¡Hasta aquí el rincón de curiosidades de Monokuma!

# 0025 | C023_Mfunn
source: Boo-hoo-hoo...
es: Buaa... Buaa... Buaa...

# 0026 | C021_Mtaro
source: It's 8 a.m.! How long are you gonna keep crying, you annoying bitch!?
es: ¡Son las ocho de la mañana, ¿hasta cuándo piensas seguir llorando, zorra odiosa?!

# 0027 | C021_Mtaro
source: You know how busy I am with band practice, arcade games, and pachinko!?
es: ¡Acaso no sabes lo ocupado que he estado con la banda, los jueguitos y el pachinko, ¿eh?!

# 0028 | C021_Mtaro
source: Now gimme some money! Hurry up!
es: ¡Pues dame dinero! ¡Y rápido!

# 0029 | C023_Mfunn
source: N-No, please don't kick me in the tummy! You can...hit my face all you want, though!
es: ¡N-no, no me des patas en la barriga! ¡Dame... en la cara si quieres, ¿vale?!

# 0030 | C021_Mtaro
source: Just leave the money on the dresser and get outta here!
es: ¡Que dejes la pasta en la mesa y sal de mi vista!

# 0031 | C023_Mfunn
source: Boo-hoo-hoo... You weren't like this before. You used to be...so nice...
es: Buaa... Buaa... Buaa... Tú antes no eras así. Antes solías ser... tan bueno...

# 0032 | C021_Mtaro
source: I've forgotten all about the past! Did you forget that I'm forgetful!?
es: ¡El pasado es historia para mí! ¿O es que se te ha olvidado que tiendo a olvidar?

# 0033 | C021_Mtaro
source: C'mon, c'mon! Hurry up!
es: ¡Venga, venga! ¡Date prisa!

# 0034 | C023_Mfunn
source: N-Nooo! Not the tummy!
es: ¡N-nooo! ¡En la barriga no!

# 0035 | chara_Blank
source: <CLT=cltMIND>What happened to them overnight?
es: <CLT=cltMIND>Pero ¿qué les ha pasado esta noche?

# 0036 | C000_Saiha
source: I suppose it doesn't really matter. I should head to the dining hall.
es: Tampoco creo que importe mucho. Debería ir a la cafetería.

# 0037 | C000_Saiha
source: Yes
es: Sí

# 0039 | C000_Saiha
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0040 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0041 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros.

# 0042 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>Y solo se enciende cuando pasa algo malo..., así que espero que se quede apagado.

# 0043 | chara_Blank
source: <CLT=cltMIND>The bed is starting to feel more comfortable, I just might prefer it over futons...
es: <CLT=cltMIND>Ya empiezo a acostumbrarme a esta cama, hasta la preferiría antes que a unos futones...

# 0044 | chara_Blank
source: <CLT=cltMIND>It's a pretty big light. It lights the room well...
es: <CLT=cltMIND>La habitación está muy bien iluminada gracias a esa luz gigante.

# 0045 | chara_Blank
source: <CLT=cltMIND>So many identical uniforms in my closet...
es: <CLT=cltMIND>Hay un montón de uniformes idénticos metidos en mi armario...

# 0046 | chara_Blank
source: <CLT=cltMIND>That kind of preparation must mean that they were targeting us.
es: <CLT=cltMIND>Esta preparación indica que nos tenían en el punto de mira.
