Repository: Kephan/V3es
Catalog: cap4/*/c04_000_150.po
Languages: es

# 0001 | non
source: Yes
es: Sí

# 0003 | non
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0004 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0005 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us. There's nothing on the screen.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero la pantalla está apagada.

# 0006 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>Y solo se enciende cuando pasa algo malo..., así que espero que se quede apagada.

# 0007 | chara_Blank
source: <CLT=cltMIND>There are three black cases lined up. Do they all have weapons inside?
es: <CLT=cltMIND>Esas tres cajas negras están alineadas, ¿tendrán armas dentro?

# 0008 | chara_Blank
source: <CLT=cltMIND>There are a lot of different weapons here...
es: <CLT=cltMIND>Hay una gran variedad de armas...

# 0009 | chara_Blank
source: <CLT=cltMIND>The sickle that took Tenko's life came from here...
es: <CLT=cltMIND>La hoz con la que asesinó a Chabashira la sacaron de aquí...

# 0010 | chara_Blank
source: <CLT=cltMIND>Look at all these guns...
es: <CLT=cltMIND>Pero mira qué de armas...

# 0011 | chara_Blank
source: <CLT=cltMIND>Even if they're all airsoft guns, it's a remarkable sight...
es: <CLT=cltMIND>Y aunque sean de airsoft sigue siendo una imagen de lo más impresionante...

# 0012 | chara_Blank
source: <CLT=cltMIND>There are a lot of different weapons here...
es: <CLT=cltMIND>Hay una gran variedad de armas...

# 0013 | chara_Blank
source: <CLT=cltMIND>The sickle that took Tenko's life came from here...
es: <CLT=cltMIND>La hoz con la que asesinó a Chabashira la sacaron de aquí...
