Repository: Kephan/V3es
Catalog: cap4/*/c04_012_101.po
Languages: es

# 0001 | C020_Monok
source: You can trust a dishonest man to be dishonest. It's the honest ones you wanna watch out for...
es: Alguien deshonesto va a serlo sin duda, pero de un honesto no acabes de fiarte.

# 0002 | C020_Monok
source: Cuz you can never predict when they're gonna do something...incredibly stupid.
es: Porque no vas a poder predecir cuándo van a hacer algo la mar... de estúpido.

# 0003 | C020_Monok
source: It's honestly easier to go through life without telling a single lie.
es: Sinceramente, vivir la vida sin contar una sola mentira es lo más fácil.

# 0004 | C020_Monok
source: Which means honest people are just lazy jerks who'd rather coast through life.
es: Lo que quiere decir que si eres honesto eres un vago de mierda que solo quiere ir a lo fácil.

# 0005 | C020_Monok
source: By the way, the recent trend of encouraging honesty is actually a lie.
es: Y por cierto, esta moda que hay últimamente de animar a la gente a ser más honestos, es mentira.

# 0006 | C020_Monok
source: You see, it's better for liars if there are more honest people in the world to deceive.
es: Piénsalo, la gente honesta no son más que presas para los que no lo son.

# 0007 | C020_Monok
source: They've been lying about that trend so there can be more stupid honest people.
es: Por eso han estado mintiendo sobre esa moda, para tener a más estúpidos a los que engañar.

# 0008 | C020_Monok
source: ...But that might be a lie, too. Puhuhuhuhu.
es: Aunque también te puedo estar engañando, upupupupu.

# 0009 | C023_Mfunn
source: Um... This is an official announcement from the Ultimate Academy. It is now 8 a.m.
es: A ver... Esto es un anuncio oficial de la academia Saishū. Son las 8 a. m.

# 0010 | C023_Mfunn
source: Where...did he run off to? Probably with some other woman, I bet.
es: ¿Dónde... se habrá metido? Seguro que con otra mujer.

# 0011 | C023_Mfunn
source: But...that's fine. As long as he's happy, I'm fine with that.
es: Pero... no pasa nada, mientras él sea feliz, a mí me vale.

# 0012 | C023_Mfunn
source: Maybe not today, but someday...I'm gonna be happy too!
es: Quizá no sea hoy, pero algún día... ¡yo también seré feliz!

# 0014 | C023_Mfunn
source: D-Darling! What's the matter!?
es: ¡C-cariño! ¡¿Qué te pasa?!

# 0015 | C021_Mtaro
source: Monophanie... I...finally remember...
es: Por fin... lo he recordado..., Monophanie...

# 0016 | C021_Mtaro
source: I need you, Monophanie!
es: ¡Te necesito, Monophanie!

# 0018 | C021_Mtaro
source: ...Too convenient, huh? I know I'll only hurt you more by saying stuff like that...
es: Demasiado conveniente, ¿eh? Ya sé que diciendo esto solo te haré más daño...

# 0019 | C021_Mtaro
source: ...I'm sorry for everything. Goodbye...
es: Siento todo lo que te he hecho. Adios...

# 0020 | C023_Mfunn
source: Wait...you silly man.
es: Espérate, tontaina.

# 0021 | C021_Mtaro
source: Huh?
es: ¿Eh?

# 0022 | C023_Mfunn
source: My goodness...your body is coming apart. You really can't do anything on your own.
es: Eres incapaz de hacer nada solo, pero mira ese cuerpo escombro, por favor.

# 0023 | C023_Mfunn
source: Alright, come here. I'll sew you back up.
es: Anda, vente, que te dejaré como nuevo.

# 0024 | C021_Mtaro
source: Th-Thank you...Monophanie.
es: M-muchas gracias, Monophanie.

# 0025 | C021_Mtaro
source: *sniffle* Thank...you... *sniffle*
es: *snif* Muchas... gracias... *snif*

# 0026 | C023_Mfunn
source: *sniffle*... Why are you crying? That's...so not like you... *sniffle*
es: *snif* ¿Por qué lloras? Tú... no eres así... *snif*

# 0027 | chara_Blank
source: <CLT=cltMIND>What the hell kind of <CLT=cltSTRONG>ending<CLT=cltMIND> was that? And that was way too long for an announcement.
es: <CLT=cltMIND>Pero ¿qué <CLT=cltSTRONG>final<CLT=cltMIND> de mierda ha sido ese? Y el anuncio ha sido demasiado largo.

# 0028 | C000_Saiha
source: Ah, well... I need to go to the dining hall.
es: En fin... Tengo que ir a la cafetería.

# 0029 | C000_Saiha
source: Yes
es: Sí

# 0031 | C000_Saiha
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0032 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0034 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>Y solo se enciende cuando pasa algo malo..., así que espero que se quede apagado.

# 0035 | chara_Blank
source: <CLT=cltMIND>The bed is starting to feel more comfortable, I just might prefer it over futons...
es: <CLT=cltMIND>Ya empiezo a acostumbrarme a esta cama, hasta la preferiría antes que a unos futones...

# 0036 | chara_Blank
source: <CLT=cltMIND>It's a pretty big light. It lights the room well...
es: <CLT=cltMIND>La habitación está muy bien iluminada gracias a esa luz gigante.

# 0037 | chara_Blank
source: <CLT=cltMIND>So many identical uniforms in my closet...
es: <CLT=cltMIND>Hay un montón de uniformes idénticos metidos en mi armario...

# 0038 | chara_Blank
source: <CLT=cltMIND>That kind of preparation must mean that they were targeting us.
es: <CLT=cltMIND>Esta preparación indica que nos tenían en el punto de mira.
