Repository: Kephan/V3es
Catalog: cap4/*/c04_000_037.po
Languages: es

# 0001 | C000_Saiha
source: ...Huh?
es: ¿Eh...?

# 0002 | chara_Blank
source: <CLT=cltMIND>All of the evidence of the ritual is gone.
es: <CLT=cltMIND>No queda ni rastro del ritual.

# 0003 | chara_Blank
source: Yes
es: Sí

# 0005 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0006 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0007 | chara_Blank
source: <CLT=cltMIND>Candles hung on the walls... They're the only source of light in the room.
es: <CLT=cltMIND>Esas velas colgadas son la única fuente de luz de esta habitación.

# 0008 | chara_Blank
source: <CLT=cltMIND>There's no window in this room, so if you blew out the candles, it'd be pitch-dark.
es: <CLT=cltMIND>Y como no hay ventanas, si las apagas todo se queda a oscuras.

# 0009 | chara_Blank
source: <CLT=cltMIND>Candles hung on the walls... They're the only source of light in the room.
es: <CLT=cltMIND>Esas velas colgadas son la única fuente de luz de esta habitación.

# 0010 | chara_Blank
source: <CLT=cltMIND>There's no window in this room, so if you blew out the candles, it'd be pitch-dark.
es: <CLT=cltMIND>Y como no hay ventanas, si las apagas todo se queda a oscuras.

# 0011 | chara_Blank
source: <CLT=cltMIND>It seems these floorboards are layered on top of <CLT=cltSTRONG>crosspieces<CLT=cltMIND>...
es: <CLT=cltMIND>Las tablones del suelo están colocados encima de los <CLT=cltSTRONG>travesaños<CLT=cltMIND>...

# 0012 | chara_Blank
source: <CLT=cltMIND>That played a key role in Kiyo's murder plan...
es: <CLT=cltMIND>Jugaron un papel clave en el plan de Shingūji para sus asesinatos...

# 0013 | chara_Blank
source: Hole in the corner
es: Agujero en la esquina

# 0014 | chara_Blank
source: <CLT=cltMIND>It's a monitor for communicating with us. There's nothing on the screen.
es: <CLT=cltMIND>Es un monitor para comunicarse con nosotros, pero la pantalla está apagada.

# 0015 | chara_Blank
source: <CLT=cltMIND>It's usually for when something bad happens... I hope it stays off.
es: <CLT=cltMIND>No se suele encender para nada bueno, espero... que siga así.
