Repository: Kephan/V3es
Catalog: cap4/*/c04_006_262.po
Languages: es

# 0001 | C000_Saiha
source: Good morning, Himiko.
es: Buenos días, Yumeno.

# 0002 | C009_Yumen
source: Nyeeeh, good morning...
es: Nhaaa, buenos días...

# 0003 | C000_Saiha
source: Hm? Tired?
es: ¿Jum? ¿Cansada?

# 0004 | C009_Yumen
source: Nyeh...? It's because I ran here from my room.
es: ¿Nhaa...? Es que he venido corriendo desde mi habitación.

# 0005 | chara_Blank
source: <CLT=cltMIND>You got tired just from that...?
es: <CLT=cltMIND>¿Y ya te has cansado...?

# 0006 | C000_Saiha
source: Ah, why did you run? Are you in a hurry?
es: ¿Y por qué has venido corriendo? ¿Tenías prisa?

# 0008 | C009_Yumen
source: I decided to live life facing forward. That's why I can't stop.
es: He decido vivir mirando siempre hacia delante. Por eso no puedo parar.

# 0009 | C009_Yumen
source: Actually, I can't even walk! I need to be constantly running forward!
es: ¡De hecho, tampoco puedo caminar! ¡Tengo que correr y no mirar atrás!

# 0010 | C000_Saiha
source: I-Isn't that a bit extreme?
es: ¿N-no te estás pasando un poco?

# 0011 | C009_Yumen
source: ...Huh? It's extreme?
es: ¿Eh? ¿Pasarme?

# 0012 | C000_Saiha
source: I know you want to be positive, but that doesn't mean you have to start sprinting.
es: Entiendo que quieras ser positiva, pero tampoco tienes que estar corriendo.

# 0013 | C000_Saiha
source: You don't want to live *too* fast. It makes me worried.
es: No quieras vivir <CLT=cltSTRONG>tan<CLT=cltNORMAL> rápido. Me preocupa.

# 0014 | C009_Yumen
source: Is that so...?
es: ¿Ah, sí...?

# 0016 | C000_Saiha
source: Himiko?
es: ¿Yumeno?

# 0017 | C009_Yumen
source: I don't know...
es: No sé...

# 0018 | C000_Saiha
source: What don't you know?
es: ¿Qué es lo que no sabes?

# 0019 | C009_Yumen
source: I want to live life facing forward for Tenko and Angie's sakes...
es: Pues que quiero vivir sin mirar atrás por el bien de Chabashira y Yonaga...

# 0020 | C009_Yumen
source: But I don't know what I'm supposed to do.
es: Pero no sé que debo hacer.

# 0021 | C009_Yumen
source: I'm probably paying for saying that everything was a pain up till now...
es: Esto me pasa por haber estado diciendo que todo era un perezote hasta ahora...

# 0022 | C000_Saiha
source: Well, why don't we start with getting some excercise?
es: ¿Pues por qué no empezamos haciendo un poco de ejercicio?

# 0023 | C000_Saiha
source: Here, this is a keikogi belt.
es: Toma, es un cinturón de keikogi.

# 0024 | C000_Saiha
source: You can wear this and train in the dojo, just like Tenko did.
es: Póntelo y entrena en el dojo, como hacía Chabashira.

# 0025 | C009_Yumen
source: ...Will that make me positive? Can I live life facing forward?
es: ¿Y esto me hará ser más positiva? ¿Podré vivir sin mirar atrás?

# 0026 | C000_Saiha
source: Ah, I can't say for certain...but it's better than just sitting around doing nothing.
es: Pues no te lo puedo asegurar, pero mejor que quedarse de brazos cruzados es.

# 0028 | C009_Yumen
source: Hm...you're right! Join me there, Shuichi!
es: ¡Mm! ¡Tienes razón! ¡Vamos juntos, Saihara!

# 0029 | C009_Yumen
source: Yes
es: Sí

# 0031 | C009_Yumen
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0032 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to go with Himiko?
es: <CLT=cltSYSTEM>¿Quieres acompañar a Yumeno?

# 0033 | C000_Saiha
source: Ah, I don't think I'll be going with you...
es: Eh, no creo que te acompañe...

# 0034 | C009_Yumen
source: What!? You're not!? You can't read the mood at all!
es: ¡¿Eh?! ¡¿Y eso?! ¡No te enteras de cómo me siento!

# 0035 | C009_Yumen
source: Oh well... Thanks for pointing me in the right direction.
es: Pero bueno... Gracias por corregirme en la dirección correcta.

# 0036 | chara_Blank
source: <CLT=cltSYSTEM>I turned her down. Perhaps...I should have gone with her.
es: <CLT=cltSYSTEM>La he entristecido, al parecer sí que tendría que haberla acompañado.

# 0037 | C000_Saiha
source: Of course I will, Himiko.
es: Claro, vamos, Yumeno.

# 0038 | C009_Yumen
source: Thanks, Shuichi.
es: Gracias, Saihara.

# 0039 | C009_Yumen
source: You're a good person. But does that make you a good detective?
es: Eres buena persona, ¿pero detective?

# 0040 | C000_Saiha
source: Ah, *apprentice* detective. Anyway, when did you want to train?
es: <CLT=cltSTRONG>Aprendiz<CLT=cltNORMAL> de detective. En fin, ¿cuándo quieres entrenar?

# 0041 | C009_Yumen
source: They say good deeds should be done quickly, so I'll start right after breakfast.
es: Dicen que las buenas acciones se hacen cuanto antes, así que después del desayuno.

# 0042 | C009_Yumen
source: Well, I'll see you later.
es: Bueno, nos vemos.

# 0043 | C000_Saiha
source: Himiko...
es: Yumeno...

# 0044 | C009_Yumen
source: Sorry... Saying discouraging stuff like that is probably far from being positive...
es: Perdóname, sé que ser negativa no me ayudará a ser más positiva...

# 0045 | C009_Yumen
source: I probably have to...figure out what it means to live facing forward as I go...
es: Seguramente tenga que... descubrir lo qué significa vivir sin mirar atrás con el tiempo...

# 0046 | C000_Saiha
source: Yeah...good idea.
es: Sí, buena idea.

# 0047 | C009_Yumen
source: Alright then. I'll go scarf down some breakfast. See ya...
es: Pues eso, me marcho a desayunar. Nos vemos...

# 0048 | chara_Blank
source: <CLT=cltMIND>Hey, Tenko... Can you see Himiko from wherever you are?
es: <CLT=cltMIND>Eh, Chabashira... ¿La estás viendo?

# 0049 | chara_Blank
source: <CLT=cltMIND>You've reached her, Tenko.
es: <CLT=cltMIND>La has cambiado, Chabashira.

# 0050 | C000_Saiha
source: Maki. Good morning.
es: Harukawa. Buenos días.

# 0051 | C010_Haruk
source: ...Good morning.
es: Buenos días.

# 0053 | chara_Blank
source: <CLT=cltMIND>...This is a bit awkward.
es: <CLT=cltMIND>Vaya situación más incómoda...

# 0054 | chara_Blank
source: <CLT=cltMIND>Kaito's obliviousness made last night...weird.
es: <CLT=cltMIND>Si Momota no se hubiera ido, esto... no habría pasado.

# 0055 | chara_Blank
source: <CLT=cltMIND>But the way she talked about it like she didn't care, that got to me...
es: <CLT=cltMIND>Pero cuando habló de aquello como si le importara un comino me pudo...

# 0056 | C010_Haruk
source: ...Hey, about last night.
es: Oye, sobre anoche...

# 0057 | C000_Saiha
source: Wh-What?
es: ¿S-sí?

# 0058 | C010_Haruk
source: You probably assumed I didn't care...
es: Es probable que asumieras que no me importaba...

# 0059 | C010_Haruk
source: But, that wasn't it at all.
es: Pero no era así.

# 0060 | C000_Saiha
source: It wasn't?
es: ¿Ah, no?

# 0061 | C010_Haruk
source: You're not fit to be a detective when you assume things without listening first.
es: Mal vamos si vas a ser detective y asumes las cosas sin siquiera escuchar antes.

# 0062 | C000_Saiha
source: Maki...
es: Harukawa...

# 0063 | chara_Blank
source: <CLT=cltMIND>Then...what were you trying to do? Why did you bring it up?
es: <CLT=cltMIND>Entonces, ¿qué intentabas? ¿Por qué sacaste el tema?

# 0064 | chara_Blank
source: <CLT=cltMIND>When I used the item, the vine suddenly withered... How does that work?
es: <CLT=cltMIND>Cunado usé el objeto, la viña se marchitó de repente... ¿Se puedes saber cómo?

# 0066 | chara_Blank
source: <CLT=cltMIND>So this is the key to the gate...
es: <CLT=cltMIND>Conque esta es la llave para la puerta...
