Repository: Kephan/V3es
Catalog: cap1/*/c01_211_000.po
Languages: es

# 0001 | C015_Akama
source: It would've been impossible for Gonta to have thrown that shot from the A/V Room!
es: ¡Es imposible que Gokuhara lanzara la bola desde el aula de audiovisuales!

# 0002 | C015_Akama
source: Because there was an <CLT=cltSTRONG>obstacle<CLT=cltNORMAL> between Rantaro and Gonta!
es: ¡Porque había un <CLT=cltSTRONG>obstáculo<CLT=cltNORMAL> entre ellos!

# 0003 | C008_Tojo_
source: Obstacle?
es: ¿Un obstáculo?

# 0004 | C000_Saiha
source: The <CLT=cltSTRONG>moving bookcase<CLT=cltNORMAL>... When Rantaro was killed, it should've been open.
es: Cuando asesinaron a Amami, la <CLT=cltSTRONG>estantería móvil<CLT=cltNORMAL> estaba abierta.

# 0005 | C015_Akama
source: Yup, that's our evidence. The bookcase door was open when he was killed.
es: Esa es la prueba, la puerta de la estantería estaba abierta cuando lo asesinaron.

# 0006 | C015_Akama
source: When we all stepped into the library, that bookcase door was still wide open!
es: ¡Cuando entramos en la biblioteca la puerta de la estantería estaba abierta de par en par!

# 0007 | C008_Tojo_
source: Shuichi merely asserted that just now... I would like you to prove it.
es: Eso acaba de corroborarlo Saihara, ahora me gustaría que nos lo demostraras.

# 0008 | C015_Akama
source: <CLT=cltMIND>Everyone's staring at me... They all think less of me now...<CLT=cltNORMAL>
es: <CLT=cltMIND>Todos me están mirando... Ahora desconfiarán más de mí...<CLT=cltNORMAL>

# 0009 | C015_Akama
source: It's in this picture. Here, look.
es: Mirad esta foto.

# 0010 | C000_Saiha
source: Um...I don't think this picture shows the bookcase in question...?
es: ¿Por? En esa fotografía no se ve la estantería de la que hablamos.

# 0011 | C015_Akama
source: <CLT=cltMIND>Everyone's staring at me... They all think less of me now...<CLT=cltNORMAL>
es: <CLT=cltMIND>Todos me están mirando... Ahora desconfiarán más de mí...<CLT=cltNORMAL>

# 0012 | C015_Akama
source: It's in this picture. Here, look.
es: Mirad esta foto.

# 0013 | C000_Saiha
source: Um...I don't think this picture shows the bookcase in question...?
es: ¿Por? En esa fotografía no se ve la estantería de la que hablamos.

# 0014 | C015_Akama
source: <CLT=cltMIND>Everyone's staring at me... They all think less of me now...<CLT=cltNORMAL>
es: <CLT=cltMIND>Todos me están mirando... Ahora desconfiarán más de mí...<CLT=cltNORMAL>

# 0015 | C000_Saiha
source: Calm down, Kaede... I know there's a picture that proves it.
es: No te pongas nerviosa, Akamatsu... Yo sé que hay una foto que lo demuestra.

# 0016 | C015_Akama
source: <CLT=cltMIND>Everyone's staring at me... They all think less of me now...<CLT=cltNORMAL>
es: <CLT=cltMIND>Todos me están mirando... Ahora desconfiarán más de mí...<CLT=cltNORMAL>

# 0017 | C006_Shing
source: Is this meant to be evidence? I haven't the slightest clue what your point is.
es: ¿Nos tomas el pelo? ¿Qué se supone que estás demostrando con eso?

# 0018 | C015_Akama
source: <CLT=cltMIND>Everyone's staring at me... They all think less of me now...<CLT=cltNORMAL>
es: <CLT=cltMIND>Todos me están mirando... Ahora desconfiarán más de mí...<CLT=cltNORMAL>

# 0019 | C015_Akama
source: What proves that the bookcase was open when Rantaro was killed?
es: ¿Que qué demuestra que cuando murió Amami la estantería estaba abierta?

# 0020 | C015_Akama
source: It's in this picture. Here, look.
es: Mirad esta foto.

# 0021 | C015_Akama
source: These <CLT=cltSTRONG>two pictures<CLT=cltNORMAL> were taken by the <CLT=cltSTRONG>camera facing the moving bookcase<CLT=cltNORMAL>.
es: Estas <CLT=cltSTRONG>dos fotos<CLT=cltNORMAL> las sacó la cámara que estaba <CLT=cltSTRONG>frente a la estantería móvil<CLT=cltNORMAL>.

# 0022 | C007_Ki-Bo
source: These photos were taken moments before Rantaro was killed.
es: Esas fotos las sacó segundos antes de que muriera Amami.

# 0023 | C015_Akama
source: The bookcase door is <CLT=cltSTRONG>completely open<CLT=cltNORMAL> here, and then it closes automatically.
es: Se ve que la puerta de la estantería está <CLT=cltSTRONG>abierta de par en par<CLT=cltNORMAL> y luego se cierra sola.

# 0024 | C015_Akama
source: So by the time we entered the library, the door had already closed itself.
es: Por lo que cuando entramos en la biblioteca la puerta ya se había cerrado por completo.

# 0025 | C015_Akama
source: Before Rantaro was killed, the bookcase door was open.
es: Pero antes de que Amami muriera estaba abierta.

# 0026 | C015_Akama
source: Even if Gonta did throw the shot, it would've hit the bookcase instead!
es: ¡Así que por mucho que Gokuhara lanzara la bola habría golpeado a la estantería!

# 0027 | C002_Hoshi
source: I see... Well, that pretty much shuts the book on that theory, then.
es: Ya veo... Bueno, se podría decir que con esto vuestra teoría se confirma.

# 0028 | C006_Shing
source: If that's true, then there's no possibility that Gonta is the culprit.
es: Pues si es así, es imposible que Gokuhara haya sido el culpable.

# 0029 | C005_Oma__
source: Whaaaaat? Why are you making this so complicated? Just be the culprit already!
es: ¿Ehhhhh? Qué ganas de complicarlo todo. ¡Acepta que eres culpable, cansino!

# 0030 | C004_Gokuh
source: S-Sorry!
es: ¡L-lo siento mucho!

# 0031 | C012_Shiro
source: I don't think you need to apologize.
es: No tienes que disculparte.

# 0032 | C001_Momot
source: Yeah, that's right! A man shouldn't apologize so easily!
es: ¡Claro, tío! ¡Un hombre no pide perdón tan a la ligera!

# 0033 | C008_Tojo_
source: I should be the one to apologize. I am sorry for accusing you, Gonta.
es: La acusación ha sido mía, por lo que debería ser yo la que se disculpe.

# 0034 | C004_Gokuh
source: No, Gonta understand. Cuz...we gotta find culprit.
es: No, no, si lo entiendo; está claro que hay que encontrar al culpable.

# 0035 | C011_Chaba
source: Well said! For a degenerate male, you're actually pretty reasonable!
es: ¡Así me gusta! ¡Nada mal para ser del bando de los degenerados!

# 0036 | C020_Monok
source: Ugh, I hate this sentimental crap.
es: Me duermo con tanto sentimentalismo.

# 0037 | C009_Yumen
source: Why's that? It's nice when everyone gets along like this.
es: Pero si es superbonito cuando todos nos llevamos tan bien todos.

# 0038 | C020_Monok
source: Are you stupid or something? I can't stand people having a good time!
es: ¿Te pegaban de pequeña o qué? ¡Que no soporto que lo paséis bien!

# 0039 | C023_Mfunn
source: Daddy is too evil to feel ashamed for being evil.
es: ¡Papi es tan malvado que estas tonterías le superan!

# 0040 | C022_Msuke
source: We could learn a lot from him.
es: Pues a ver si nos aplicamos el cuento.

# 0041 | C021_Mtaro
source: Don't mind me, I'm not actually taking notes—I'm placing bets on race horses.
es: A mí ni me mires, que ahora me pillas apostando en carreras de caballos.

# 0043 | C002_Hoshi
source: It's good that Gonta's in the clear, but don't break out the confetti just yet.
es: Gukuhará habrá quedado libre de sospecha, pero nada de emocionarse todavía.

# 0044 | C002_Hoshi
source: We're out of suspects now. On top of that, we still don't even know how Rantaro died.
es: Porque nos hemos quedado sin sospechosos y seguimos sin saber cómo murió Amami.

# 0045 | C014_Iruma
source: So we only know what the weapon is? How are we supposed to find the mastermind with that!?
es: Pues ya me diréis cómo descubrimos quién es la mente maestra si solo sabemos el arma homicida.

# 0046 | C010_Haruk
source: We know the murder weapon is the shot put ball. But where did the culprit get it?
es: El arma homicida es la bola de lanzamiento de peso, pero ¿de dónde la sacó el culpable?

# 0047 | C000_Saiha
source: I think it was from the warehouse. I saw track and field equipment there.
es: Lo más probable es que fuera del almacén, había equipo de atletismo guardado.

# 0048 | C008_Tojo_
source: Then anyone would have been able to obtain it. We need more information.
es: Cualquiera podría haberla cogido, me temo. Hará falta más información.

# 0050 | C015_Akama
source: What's wrong, Shuichi?
es: ¿Qué pasa, Saihara?

# 0051 | C000_Saiha
source: Hm? A-Ah, it's nothing...
es: ¿Eh? N-no, nada...

# 0053 | C011_Chaba
source: Gyaaaaaaaah! How do we find this darn culprit now!?
es: ¡Uaaaaaaaa! ¡¿Cómo vamos a descubrir quién es el culpable ahora?!

# 0054 | C001_Momot
source: Hey culprit! Quit hiding! Just be a man and fess up already!
es: ¡Eh, tú, culpable! ¡Muéstrate! ¡Ten un par y da la cara!

# 0055 | C012_Shiro
source: We don't even know if they're a guy or not, though, right?
es: ¿Acaso hemos determinado si era un chico o no?

# 0056 | C009_Yumen
source: Or if they're even human...
es: Quizá no era ni humano...

# 0057 | C007_Ki-Bo
source: Are you referring to me?
es: ¿Hablas de mí?

# 0058 | C015_Akama
source: D-Don't worry, you guys! We're one step closer to the truth, so don't give up!
es: ¡N-no os peléis, chicos! ¡Cada vez estamos más cerca de la verdad, nada de rendirse ahora!

# 0059 | C015_Akama
source: Try to remember what happened! We can find more clues left by the mastermind!
es: ¡Recordad lo que pasó en busca de pistas que se le hayan escapado a la mente maestra!

# 0060 | C004_Gokuh
source: Clues? What kinda clues?
es: ¿Qué pistas?

# 0061 | C015_Akama
source: Like...if Rantaro was deceived by the mastermind and went to the library...
es: Pues que no fuera cosa de la mente maestra que Amami fuera a la biblioteca...

# 0062 | C015_Akama
source: Maybe somebody saw Rantaro having a suspicious conversation with someone?
es: O si, por casualidad, alguno le visteis teniendo una conversación sospechosa con alguien.

# 0063 | C015_Akama
source: It would be a good idea to figure out who knew about our trap.
es: Una buena idea sería descubrir quién se enteró de la trampa que preparamos.

# 0064 | C015_Akama
source: Either way, anything you guys remember might be able to help with the case!
es: ¡Pero vale lo que sea mientras sea de ayuda para el caso!

# 0065 | C013_Yonag
source: Yes, yes. But...are you sure the culprit is also the mastermind?
es: Claro, clarito, pero ¿estás segura de que la mente maestra también es el culpable?

# 0066 | C015_Akama
source: Huh? Yeah, I think so... Why?
es: ¿Eh? Pues sí, eso creo... ¿Por?

# 0067 | C013_Yonag
source: Then what Atua just told me about how the culprit entered the library is correct.
es: Pues la declaración de Dios me da la razón en cómo entró el culpable a la biblioteca.

# 0068 | C009_Yumen
source: Huh? I didn't hear anything.
es: ¿Y eso cuándo te lo ha dicho, que yo me entere?

# 0069 | C013_Yonag
source: Ah, that's right. Only I can hear the voice of Atua.
es: Ah, bueno, es que yo soy la única que puede escuchar la voz de Dios.

# 0070 | C013_Yonag
source: Then I will speak on Atua's behalf, as His prophet.
es: Por lo que hablo en su nombre, soy su profeta.

# 0071 | C013_Yonag
source: If the culprit is the mastermind, they could've entered the library while avoiding the cameras.
es: Y si el culpable fuera la mente maestra, podría haber entrado evitando las cámaras.

# 0072 | C015_Akama
source: <CLT=cltMIND>What?
es: <CLT=cltMIND>¿Cómo?

# 0073 | C001_Momot
source: You serious!? There's a way to do that!?
es: ¡¿Estás majara?! ¡¿Cómo va a hacer eso?!

# 0074 | C013_Yonag
source: Supah serious, bruddah.
es: «Pue haciéndolo, shurmano» me dice Dios.

# 0075 | C011_Chaba
source: Your Atua sounds like a shady weirdo!
es: ¡Ese dios tuyo es muy callejero, ¿eh?!

# 0076 | C015_Akama
source: <CLT=cltMIND>A way for the culprit to enter the library without being caught by the cameras...
es: <CLT=cltMIND>Una forma de que el culpable entrara en la biblioteca sin que le captasen las cámaras...

# 0077 | C015_Akama
source: <CLT=cltMIND>Is that really possible?
es: <CLT=cltMIND>¿Acaso es eso posible?

# 0078 | C013_Yonag
source: Atua says...I should continue explaining on His behalf.
es: «Dejad que me explique» me dice Dios.

# 0079 | C013_Yonag
source: Nyahahaha! Only Atua knows the truth behind this incident!
es: ¡Miaja, ja, ja! ¡El único que sabe la verdad sobre el incidente es Dios!
