Repository: Kephan/V3es
Catalog: pro/*/c00_007_017.po
Languages: es

# 0001 | chara_Hatena
source: Heeey! Wait for meee!
es: ¡Oyeee! ¡No corras tanto!

# 0002 | chara_Hatena
source: Please stop! Don't come any closer!
es: ¡Déjame en paz! ¡No te acerques más!

# 0003 | chara_Blank
source: <CLT=cltMIND>That boy in white is chasing that other boy in the funny clothes...
es: <CLT=cltMIND>El tipo de blanco está persiguiendo a ese que va vestido tan raro...

# 0004 | chara_Blank
source: <CLT=cltMIND>What's happening here?
es: <CLT=cltMIND>Pero ¿esto qué es?

# 0005 | C000_Saiha
source: It looks like that guy in the white is chasing somebody...
es: Parece que el que va de blanco está persiguiendo a alguien.

# 0006 | C000_Saiha
source: He doesn't look like he wants to be chased, though... Should we stop him?
es: Pero no parece que al otro le guste que le persiga... ¿Los paramos?

# 0007 | C000_Saiha
source: An evil, secret organization with over 10,000 members...?
es: ¿Una organización secreta con más de 10 000 miembros?

# 0008 | C015_Akama
source: It's a lie. I don't think you should worry about it.
es: Es mentira, no creo que haya nada de lo que preocuparse.

# 0010 | chara_Hatena
source: C'mooon! Wait up!
es: ¡Veeeenga, espera!

# 0011 | chara_Hatena
source: Lemme touch your body a little! I've always wanted to be friends with a robot!
es: ¡Deja que te toque un poquitito! ¡Llevo toda la vida deseando tocar a un robot!

# 0012 | C015_Akama
source: What? A robot!?
es: ¡No fastidies! ¡¿Es un robot?!

# 0013 | chara_Hatena
source: ...What is it? Are you another robophobe?
es: ¿Qué pasa...? ¿Tú también eres una robófoba?

# 0014 | chara_Hatena
source: I have a recording function. If you make any robophobic remarks, I will see you in court.
es: Pues querrás saber que tengo una función de grabación, ten cuidado con lo que dices.

# 0015 | C015_Akama
source: Wait...you're a robot!? Are you, for reals, a robot!?
es: A ver, a ver, que yo me entere... ¡¿Eres un robot?! ¿Uno de verdad?

# 0016 | C000_Saiha
source: A-Are you...one of the Monokubs—
es: ¿E-eres uno... de los Monoseznos...?

# 0017 | chara_Hatena
source: Do not compare me to those toys! I am not just any old robot!
es: ¡No me compares con esos juguetitos, yo no soy una antigualla de esas!

# 0018 | chara_Hatena
source: I am K1-B0, the <CLT=cltSTRONG>Ultimate Robot<CLT=cltNORMAL>! But please, address me as Keebo!
es: ¡Soy K1-B0, el <CLT=cltSTRONG>Estudiante robot definitivo<CLT=cltNORMAL>! Pero prefiero que me llamen Kiibo.

# 0019 | C015_Akama
source: <CLT=cltSTRONG>Ultimate Robot<CLT=cltNORMAL>...?
es: ¿El <CLT=cltSTRONG>Estudiante robot definitivo<CLT=cltNORMAL>...?

# 0020 | chara_Hatena
source: That's not faaair! You can't be the only one who gets to show off!
es: ¡No valeeee! ¡Eres el único que está fardando!

# 0021 | chara_Hatena
source: I'll introduce myself, too!
es: ¡Yo también voy a presentarme!

# 0022 | C015_Akama
source: Oh, um...go ahead.
es: Claro, esto, no te cortes.

# 0023 | chara_Hatena
source: I'm Kokichi Oma, the <CLT=cltSTRONG>Ultimate Supreme Leader<CLT=cltNORMAL>!
es: ¡Soy Kokichi Ōma, el <CLT=cltSTRONG>Estudiante gobernador definitivo<CLT=cltNORMAL>!

# 0024 | chara_Blank
source: <CLT=cltMIND>A robot and...supreme leader? Neither of them make any sense.
es: <CLT=cltMIND>Pero ¿qué sentido tiene esto? ¡Que son un robot y un gobernador!

# 0025 | C005_Oma__
source: By the way, I learned the hard way that a robot's breath smells like gasoline.
es: Por cierto, que sepas que a los robots les huele el aliento a gasolina, te lo digo por experiencia.

# 0026 | C007_Ki-Bo
source: My breath does not smell like gasoline! I am powered by electricity!
es: ¡Mi aliento no huele a gasolina! ¡Yo funciono con electricidad!

# 0027 | C005_Oma__
source: Nee-heehee...I'm just kidding.
es: Ji, ji, ji... Era broma.

# 0028 | C007_Ki-Bo
source: ...You're not funny.
es: No me ha hecho gracia.

# 0029 | C005_Oma__
source: Of course you don't think I'm funny. Robots can't understand human humor to begin with!
es: Normal, es lo que tiene que seas un robot. ¿Cómo pensabas reírte de humor humano?

# 0030 | C007_Ki-Bo
source: D-Don't mock me! I have studied the complete history of stand-up comedy!
es: ¡N-no te creas, eh! ¡He estudiado al dedillo toda la historia de la comedia humana!

# 0031 | chara_Blank
source: <CLT=cltMIND>I think you should've just watched stand-up comedy instead of studying it...
es: <CLT=cltMIND>¿Y qué tal si en vez de estudiarla... hubiera disfrutado de ella?

# 0032 | C007_Ki-Bo
source: Plus, I may have the appearance of a robot, but I am a high school student just like you.
es: Y puede que con mis engranajes no lo parezca, pero yo también voy al instituto.

# 0033 | C000_Saiha
source: You're a high school student?
es: ¿Cómo que «al instituto»?

# 0034 | C007_Ki-Bo
source: I was created by Professor Idabashi, the leading authority in the field of robotics...
es: Soy una creación del profesor Īdabashi, el no va más en el campo de la robótica.

# 0035 | C007_Ki-Bo
source: He installed in me a "<CLT=cltSTRONG>strong AI<CLT=cltNORMAL>," capable of learning and maturing like a human brain.
es: Me instaló una <CLT=cltSTRONG>potente IA<CLT=cltNORMAL> capaz de aprender y madurar igual que un cerebro humano.

# 0036 | C007_Ki-Bo
source: That's why, at the time of my creation, I didn't know anything. I was like a baby...
es: Empecé no sabiendo nada, como vosotros, era como un bebé.

# 0037 | C007_Ki-Bo
source: But the professor raised me like I was his own child.
es: Pero el profesor me crio como si fuese su propio hijo.

# 0038 | C007_Ki-Bo
source: He taught me so many things... Until finally, he enrolled me in high school.
es: Me enseñó de todo... Hasta que por fin pudo apuntarme al instituto.

# 0039 | C007_Ki-Bo
source: And now I stand here before you all! See? I'm just like everyone else!
es: ¡Y aquí estoy ahora! ¡Como cualquier otro!

# 0040 | C005_Oma__
source: Hey, do robots have dicks?
es: Sí, muy bonito, pero ¿tienes pene o no?

# 0041 | C007_Ki-Bo
source: Please do not ask ridiculous questions!
es: ¡No digas tonterías, por favor!

# 0042 | C005_Oma__
source: Nee-heehee... I only asked because your backstory is pretty flaccid for a robot.
es: Ji, ji, ji... Venga, no te enfades, es que estaba durmiéndome con esa historia tan sosaina.

# 0043 | chara_Blank
source: <CLT=cltMIND>Well, I can see how being a <CLT=cltSTRONG>robot<CLT=cltMIND> might be enough to be called the <CLT=cltSTRONG>Ultimate Robot<CLT=cltMIND>...
es: <CLT=cltMIND>Tiene sentido que ser un<CLT=cltSTRONG>un robot<CLT=cltMIND> ya te valga para ser el <CLT=cltSTRONG>Estudiante robot definitivo<CLT=cltMIND>...

# 0044 | C015_Akama
source: Hey, Kokichi? I don't really understand your <CLT=cltSTRONG>Ultimate Supreme Leader<CLT=cltNORMAL> talent...
es: Oye, çma... No acabo de entender eso del <CLT=cltSTRONG>Estudiante gobernador definitivo<CLT=cltNORMAL>...

# 0045 | C005_Oma__
source: ...Oh. I'm just the supreme leader of an evil secret organization. That's all.
es: Ah, nada. Es que soy el gobernador de una organización malvada secreta, no te preocupes.

# 0046 | C015_Akama
source: What?
es: ¿Cómo?

# 0047 | C005_Oma__
source: I gotta say, it's pretty impressive. My organization has over 10,000 members!
es: Y es bastante grande, las cosas como son. ¡Tiene más de 10 000 miembros!

# 0048 | C015_Akama
source: Seriously? The supreme leader of an evil secret organiza—
es: ¿De verdad eres el gobernador de una organización malvada secre...?

# 0049 | C005_Oma__
source: Who knows? I am a liar, after all.
es: Vete a saber. Lo que sí que soy es un mentiroso.

# 0050 | C015_Akama
source: Huh? So you were lying just now?
es: ¿Eh? ¿Nos acabas de mentir, entonces?

# 0051 | C005_Oma__
source: Well, I am the supreme leader of an evil secret organization. That part was true!
es: ¡A ver, lo de ser el gobernador de una organización secreta sí que es verdad!

# 0052 | C015_Akama
source: So...were you lying or not?
es: Pero ¿nos estabas mintiendo o no?

# 0053 | C005_Oma__
source: Nee-heehee... I'm not telling youuuuu.
es: Ji, ji, ji... Chincha rabiña, no te lo pienso deciiir.

# 0054 | C000_Saiha
source: Ah, by the way... what is the name of that organization?
es: Ah, por cierto, ¿cómo se llama esa organización?

# 0055 | C005_Oma__
source: It's a secret. Y'know, cuz it's a secret organization.
es: Es un secreto, por eso de que es una organización secreta, ¿sabes?

# 0056 | C000_Saiha
source: But I've never heard of such a large secret organization like that...
es: Pues nunca había oído hablar de una organización tan grande...

# 0057 | C005_Oma__
source: Of course you haven't. Because it's a secret organization.
es: Pues claro que no, es lo que tienen las organizaciones secretas.

# 0058 | C015_Akama
source: Hey... Everything he's said so far has sounded like a lie, so that's gotta be a lie too, right?
es: Oye, todo lo que ha dicho parecía más mentira que otra cosa. ¿Qué crees?

# 0059 | C007_Ki-Bo
source: Just leave him alone. Everything he has been saying has been a lie.
es: No le hagáis caso. No dice más que mentiras.

# 0060 | C007_Ki-Bo
source: ...He's a far more suspicious person than I am, that's for sure.
es: çma es mucho más sospechoso que yo, tenedlo por seguro.

# 0061 | C005_Oma__
source: Well, of course you're not a suspicious person, because robots aren't people, silly.
es: Pero cómo vas a ser tú sospechoso si no eres ni una persona, idiota.

# 0062 | C007_Ki-Bo
source: Grgh...!
es: ¡Ngh...!

# 0063 | C005_Oma__
source: Oh, you mad? Are you gonna hit me with a rocket punch?
es: Anda, no te habrás enfadado, ¿no? ¿Me vas a hacer un puños fuera?

# 0064 | C007_Ki-Bo
source: I don't have that function!
es: ¡No tengo esa función!

# 0065 | C005_Oma__
source: Aw maaan, you're boring.
es: Bah, tío, si es que eres un mueeeermo.

# 0066 | chara_Blank
source: <CLT=cltMIND>What a weird boy... He's like a mischievous little kid...
es: <CLT=cltMIND>Mira que es raro ese chico... Es como un chiquillo travieso...

# 0067 | chara_Blank
source: <CLT=cltMIND>This is no time to be joking around. Unless... he really is an evil supreme leader?
es: <CLT=cltMIND>En fin, no es momento de bromear. A no ser que... sea un gobernador malvado de verdad, claro.

# 0068 | chara_Blank
source: <CLT=cltSYSTEM>Kokichi and K1-B0's <CLT=cltSTRONG>Report Cards<CLT=cltSYSTEM> have been updated based on your experience with them.
es: <CLT=cltSYSTEM>Se ha actualizado la <CLT=cltSTRONG>ficha personal<CLT=cltSYSTEM> de çma y K1-B0 en base a tu última experiencia con ellos.

# 0069 | C005_Oma__
source: Who creates a robot without a rocket punch? Why do you even exist?
es: Pero ¿a quién se le ocurre crear a un robot sin un puños fuera? ¿Para qué te molestas en existir, tío?

# 0070 | chara_Hatena
source: Please stop! Don't come any closer!
es: ¡Déjame en paz! ¡No te acerques más!

# 0071 | C007_Ki-Bo
source: I may have the appearance of a robot, but I am a high school student just like you.
es: Puede que tenga la apariencia de un robot, pero soy un alumno que va al instituto como vosotros.

# 0072 | C007_Ki-Bo
source: From one high school student to another, I hope we can all get along!
es: Y de alumno a alumno, ¡espero que nos llevemos bien!

# 0073 | chara_Blank
source: <CLT=cltMIND>I wonder if those two are also <CLT=cltSTRONG>Ultimate<CLT=cltMIND> students. We should ask them.
es: <CLT=cltMIND>Me pregunto si esos dos también son<CLT=cltSTRONG> Estudiantes definitivos<CLT=cltMIND>. Vamos a preguntarles.

# 0074 | chara_Blank
source: <CLT=cltMIND>I wonder if those two are also <CLT=cltSTRONG>Ultimate<CLT=cltMIND> students. We should ask them.
es: <CLT=cltMIND>Me pregunto si esos dos también son<CLT=cltSTRONG> Estudiantes definitivos<CLT=cltMIND>. Vamos a preguntarles.

# 0075 | chara_Blank
source: Yes
es: Sí

# 0077 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0078 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0079 | chara_Blank
source: <CLT=cltMIND>This blackboard is also an LCD screen. That's something you don't see every day...
es: <CLT=cltMIND>Es que es una pantalla LCD, no es algo que se vea todos los días.

# 0080 | chara_Blank
source: <CLT=cltMIND>Why are the school windows covered in barbed wire?
es: <CLT=cltMIND>¿Para qué recubren las ventanas con alambre de espino en una escuela?

# 0081 | chara_Blank
source: <CLT=cltMIND>I wonder if those two are also <CLT=cltSTRONG>Ultimate<CLT=cltMIND> students. We should ask them.
es: <CLT=cltMIND>Me pregunto si esos dos también son<CLT=cltSTRONG> Estudiantes definitivos<CLT=cltMIND>. Vamos a preguntarles.

# 0082 | chara_Blank
source: <CLT=cltMIND>I wonder if those two are also <CLT=cltSTRONG>Ultimate<CLT=cltMIND> students. We should ask them.
es: <CLT=cltMIND>Me pregunto si esos dos también son<CLT=cltSTRONG> Estudiantes definitivos<CLT=cltMIND>. Vamos a preguntarles.

# 0085 | chara_Blank
source: <CLT=cltMIND>Normal schools don't have monitors like this, right?
es: <CLT=cltMIND>Las academias normales no suelen tener monitores de estos, ¿no?
