Repository: Kephan/V3es
Catalog: pro/*/c00_007_010.po
Languages: es

# 0001 | chara_Blank
source: <CLT=cltMIND>Is this...a dining hall?
es: <CLT=cltMIND>¿Es... una cafetería?

# 0002 | chara_Blank
source: <CLT=cltMIND>A dining hall definitely makes this place feel more like a school...
es: <CLT=cltMIND>Pues una cafetería sí que tiene más sentido en una academia...

# 0003 | chara_Blank
source: <CLT=cltMIND>But this place is called the Ultimate Academy for Gifted Juveniles...
es: <CLT=cltMIND>Pero estamos en la academia Saishū...

# 0004 | chara_Blank
source: <CLT=cltMIND>I doubt it's anything like a typical school.
es: <CLT=cltMIND>Dudo que sea una cafetería típica.

# 0005 | C000_Saiha
source: It seems this place has all the facilities you'd expect but...it's covered in overgrowth.
es: Tiene todo lo que esperarías de una cafetería, solo que... recubierta de plantas.

# 0006 | C000_Saiha
source: Could that mean...this has been abandoned for a long time?
es: ¿Y si significa que... lleva abandonada mucho tiempo?

# 0007 | chara_Hatena
source: Nyeeeh... So are we stuck here?
es: Nhaa... ¿Dices que estamos atrapados?

# 0008 | C015_Akama
source: Yeah...that's what it looks like...
es: Pues... tiene toda la pinta, sí...

# 0009 | C015_Akama
source: But don't be scared, I'm sure we'll be out of this place in a jiffy!
es: Pero no temas, ¡seguro que escapamos en menos de lo que canta un gallo!

# 0010 | chara_Hatena
source: I'm...not scared. It's just a pain.
es: No estoy... asustada, solo me da pereza.

# 0011 | chara_Hatena
source: Something like this won't make me panic. Cuz...I'm a mage.
es: Algo así no me asustaría. Porque... soy maga.

# 0012 | C015_Akama
source: A mage?
es: ¿Que eres «maga»?

# 0013 | chara_Hatena
source: Hm...that's right. I haven't told you guys yet.
es: Ah, es que vosotros aún no lo sabéis.

# 0014 | chara_Hatena
source: Prepare to be amazed. Fall to your knees. I am Himiko Yumeno, the <CLT=cltSTRONG>Ultimate Mage<CLT=cltNORMAL>.
es: Alucinad y sujetaos, porque soy Himiko Yumeno, la <CLT=cltSTRONG>Estudiante maga definitiva<CLT=cltNORMAL>.

# 0018 | C009_Yumen
source: But...I'm officially called the <CLT=cltSTRONG>Ultimate Magician<CLT=cltNORMAL>.
es: <CLT=cltNORMAL>Aunque... oficialmente soy la <CLT=cltSTRONG>Estudiante ilusionista definitiva<CLT=cltNORMAL>.

# 0019 | C015_Akama
source: Ohh, so you're a magician. You should've said that from the start.
es: Ah, claaaro, ya decía yo. Tendrías que haber dicho eso desde el principio.

# 0020 | C015_Akama
source: I mean, it makes sense though. Since magic doesn't exist.
es: Pero vamos, tiene todo el sentido del mundo. Por lo de que la magia no existe y tal.

# 0022 | C009_Yumen
source: Nyeeeh...magic does exist.
es: Nhaa... La magia sí que existe.

# 0023 | C015_Akama
source: Huh?
es: ¿Eh?

# 0024 | C009_Yumen
source: Because...I am a mage.
es: Porque... yo soy maga.

# 0025 | C015_Akama
source: You're just a magician, right?
es: Pero ¿no has dicho que solo eras una ilusionista?

# 0026 | C009_Yumen
source: Only on paper...
es: Sí, pero eso es de cara al público...

# 0027 | C009_Yumen
source: I'm known as a magician, but that's just a ruse. I am actually...a mage.
es: Me conocen por ilusionista, pero es una tapadera. La verdad es que... soy maga.

# 0028 | C015_Akama
source: J-Just a ruse...?
es: ¿S-solo es una tapadera...?

# 0029 | C009_Yumen
source: You guys might not know them, but... There's a group called the <CLT=cltSTRONG>Magic Castle<CLT=cltNORMAL>.
es: Puede que nos los conozcáis, pero... hay un grupo llamado <CLT=cltSTRONG>Castillo Mágico<CLT=cltNORMAL>.

# 0030 | C009_Yumen
source: Also known as the <CLT=cltSTRONG>Hall of Magicians<CLT=cltNORMAL>, it's where the world's magic lovers gather.
es: O <CLT=cltSTRONG>Salón de los Ilusionistas<CLT=cltNORMAL>, que es donde se reúnen los amantes de las ilusiones.

# 0031 | C009_Yumen
source: I was the youngest person to ever win their <CLT=cltSTRONG>Magician of the Year<CLT=cltNORMAL> award.
es: Yo fui la más joven en ganar su premio de <CLT=cltSTRONG>Ilusionista del año<CLT=cltNORMAL>.

# 0032 | C015_Akama
source: That's pretty cool.
es: Cómo mola.

# 0033 | C009_Yumen
source: It's all a ruse.
es: Pues todo es falso.

# 0034 | C009_Yumen
source: They're keeping my magic a secret by disguising it as tricks.
es: Solo intentan ocultar mi magia diciendo que son simples trucos.

# 0035 | C009_Yumen
source: Because of this ruse, I became famous all over the world for performing tricks.
es: Y por culpa de esa tapadera, me hice famosa en todo el mundo haciendo actuaciones de magia.

# 0036 | C009_Yumen
source: But...*sniffle*...I'm not a magician... I'm a mage... Nobody believes me...
es: Pero... *snif* no soy... ilusionista. Lo que soy es maga..., solo que nunca me creen...

# 0037 | C015_Akama
source: There, there, don't be sad...
es: Ya pasó, ya pasó, no te pongas triste...

# 0038 | C000_Saiha
source: W-Well, you could show us your magic. Then we would believe you...
es: Tengo una idea: ¿y si nos enseñas tu magia? Así ya no habrá forma de no creerte...

# 0039 | C015_Akama
source: Oh, that's right! Help us out with your magic!
es: ¡Claro, eso es! ¡Ayúdanos a salir con algún hechizo!

# 0040 | C015_Akama
source: Take us back to when we originally—
es: Devuélvenos a nuestras ca...

# 0041 | C009_Yumen
source: Magic isn't all-powerful... I can only do so much.
es: No puedo hacer lo que quiera, la magia no es todopoderosa.

# 0042 | C015_Akama
source: I-I see... Then...what can you do?
es: Y-ya veo... Y bien, ¿qué puedes hacer?

# 0043 | C009_Yumen
source: I can choose the card you picked, pull out coins, and release doves.
es: Pues adivinar cartas, sacar monedas de la oreja y sacar palomas de un sombrero.

# 0044 | C009_Yumen
source: Nyeeeh... If I get serious, I can even saw someone in half.
es: Nhaa... Y como me ponga en serio, hasta puedo partir a una persona en dos.

# 0045 | chara_Blank
source: <CLT=cltMIND>Those are just ordinary magic tricks!
es: <CLT=cltMIND>¡Lo que vienen siendo trucos de toda la vida, vamos!

# 0046 | chara_Blank
source: <CLT=cltSYSTEM>Himiko's <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> has been updated based on your experience with her.
es: <CLT=cltSYSTEM>Se ha actualizado la <CLT=cltSTRONG>ficha personal<CLT=cltSYSTEM> de Yumeno en base a tu última experiencia con ella.

# 0047 | C009_Yumen
source: Nyeeeh... This is such a pain... Someone find the exit for me already...
es: Nhaa... Qué pereza... A ver si os dais prisa y me encontráis una salida...

# 0048 | chara_Blank
source: <CLT=cltMIND>So she doesn't wanna try to find it herself...
es: <CLT=cltMIND>Que no quiere ni hacerlo ella...

# 0049 | chara_Hatena
source: HAAAAIYAAAAAAAHHH!!!!!
es: ¡¡¡¡¡JAAAAAIYÁÁÁÁÁÁ!!!!!

# 0050 | C015_Akama
source: H-Huh?
es: ¿E-eh?

# 0051 | chara_Hatena
source: I'm yelling so I can build up my spirit energy!
es: ¡Grito para fortalecer mi energía espiritual!

# 0052 | chara_Hatena
source: Don't you know you can unlock your brain's full potential by yelling to build up spirit energy!?
es: Es que si gritas y fortaleces tu energía espiritual eres capaz de desbloquear todo el potencial de tu cerebro.

# 0053 | C000_Saiha
source: Ah, I've heard that pro athletes do that. It's supposed to help you focus...
es: Había escuchado que los atletas profesionales lo hacen. Es para ayudarte a concéntrate...

# 0054 | chara_Hatena
source: I must be prepared for combat at all times, just in case someone tries to attack me!
es: ¡Tengo que tener los sentidos alerta si quiero estar preparada contra los ataques a traición!

# 0055 | chara_Hatena
source: I will protect myself with <CLT=cltSTRONG>Neo-Aikido<CLT=cltNORMAL>!
es: ¡Y no dudaré en protegerme con mi <CLT=cltSTRONG>Neo Aikido<CLT=cltNORMAL>!

# 0056 | C000_Saiha
source: Aikido...? Then, you're—
es: ¿Aikido, dices? Entonces, tú eres...

# 0057 | C011_Chaba
source: Oh, yes! I'm Tenko Chabashira! HAIYAH! The <CLT=cltSTRONG>Ultimate Aikido Master<CLT=cltNORMAL>!
es: ¡Correcto! Soy Tenko Chabashira, la <CLT=cltSTRONG>Estudiante aikidoca definitiva<CLT=cltNORMAL>. ¡JAIYÁ!

# 0058 | C015_Akama
source: Ooohh! I always imagine Aikido masters to be huge, burly guys, but you're so cute!
es: ¡Qué guaaay! Y yo que siempre os imaginaba siendo unos armarios... ¡Pero tú eres monísima!

# 0059 | C011_Chaba
source: C-Cute!?
es: ¡¿M-mona yo?!

# 0060 | C011_Chaba
source: Aaaahhh... St-Stop iiit... I...I-I'm not...cute...
es: Qué dices... C-calla, c-calla... C-cómo voy a ser mona yo...

# 0061 | C011_Chaba
source: My face crinkles when I suck down a shake... And when I wipe my face, my eyelids turn inside-out.
es: Pero ¿tú has visto la cara que tengo? Si dices eso es porque que no me has visto recién despierta.

# 0062 | C015_Akama
source: U-Um, I see... But I think you're cute. Right, Shuichi?
es: Ya..., bueno. A mí me sigues pareciendo monísima, ¿a que sí, Saihara?

# 0063 | C000_Saiha
source: ...Huh? Oh...right.
es: ¿Eh? Ah..., claro.

# 0065 | C015_Akama
source: Wh-What's the matter? Your face looks really intense now!
es: ¿Q-qué te ha pasado? ¡¿A qué viene esa cara de enfado?!

# 0066 | C011_Chaba
source: I don't like to be praised by degenerate males.
es: Es que odio que me piropee un hombre. Son todos una panda de degenerados.

# 0067 | C015_Akama
source: Degenerate males? You mean men? Are you...uncomfortable around them?
es: ¿Que todos los hombres son unos degenerados? ¿Es que... no estás cómoda con ellos o algo?

# 0068 | C011_Chaba
source: It's a way bigger problem than just being uncomfortable.
es: No, es mucho peor que eso.

# 0069 | C011_Chaba
source: If any degenerate tries to touch me, my reflex is to grab them and throw them across the room.
es: Si alguno me intenta tocar, mi acto reflejo es mandarlo a volar por los aires.

# 0070 | C015_Akama
source: You're right... That is a way bigger problem than just being uncomfortable around men.
es: Pues sí... Tú problema es mucho peor que no estar cómoda con ellos.

# 0071 | C000_Saiha
source: Ah, by the way...what is this <CLT=cltSTRONG>Neo-Aikido<CLT=cltNORMAL> you mentioned?
es: Ah, ¿por qué no me explicas qué es eso del <CLT=cltSTRONG>Neo Aikido<CLT=cltNORMAL> que has dicho antes?

# 0072 | C011_Chaba
source: <CLT=cltSTRONG>Neo-Aikido<CLT=cltNORMAL> is an original form of aikido that my master and I completely made up ourselves!
es: ¡El <CLT=cltSTRONG>Neo Aikido<CLT=cltNORMAL> es una forma propia de Aikido que creamos mi maestro y yo de cero!

# 0073 | chara_Blank
source: <CLT=cltMIND>So...your aikido is all self-taught.
es: <CLT=cltMIND>Entonces, su aikido es autodidacta.

# 0074 | chara_Blank
source: <CLT=cltSYSTEM>Tenko's <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> has been updated based on your experience with her.
es: <CLT=cltSYSTEM>Se ha actualizado la <CLT=cltSTRONG>ficha personal<CLT=cltSYSTEM> de Chabashira en base a tu última experiencia con ella.

# 0075 | C011_Chaba
source: HAAAAIYAAAAAAHHH!!!!!
es: ¡¡¡¡¡JAAAAAIYÁÁÁÁÁÁ!!!!!

# 0076 | C011_Chaba
source: HRRRROOOOOOOOOOOOOAH!!!!!
es: ¡¡¡¡IAAAAAARRGGG!!!!

# 0077 | C015_Akama
source: Geez, she's so loud... Shuichi, do you have any glue on you?
es: Ay, cómo grita... Saihara, no tendrás cinta adhesiva por ahí, ¿no?

# 0078 | C000_Saiha
source: Ah, I know what you're thinking... but we probably shouldn't.
es: Je, sé por donde vas..., pero mejor que no lo hagamos.

# 0079 | chara_Blank
source: <CLT=cltMIND>I wonder if those two are also <CLT=cltSTRONG>Ultimate<CLT=cltMIND> students. We should ask them.
es: <CLT=cltMIND>Me pregunto si esos dos también son<CLT=cltSTRONG> Estudiantes definitivos<CLT=cltMIND>. Vamos a preguntarles.

# 0080 | chara_Blank
source: Yes
es: Sí

# 0082 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0083 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0084 | chara_Blank
source: <CLT=cltMIND>I wonder if those two are also <CLT=cltSTRONG>Ultimate<CLT=cltMIND> students. We should ask them.
es: <CLT=cltMIND>Me pregunto si esos dos también son<CLT=cltSTRONG> Estudiantes definitivos<CLT=cltMIND>. Vamos a preguntarles.

# 0085 | chara_Blank
source: <CLT=cltMIND>This monitor is way too high-tech to be used in a school...
es: <CLT=cltMIND>Este monitor es de una tecnología muy avanzada como para que esté en una academia...

# 0086 | chara_Blank
source: <CLT=cltMIND>This looks like the rules for the dining hall.
es: <CLT=cltMIND>Esto parecen las reglas de la cafetería.

# 0087 | chara_Blank
source: <CLT=cltSYSTEM>"Dining Hall Rules"
es: <CLT=cltSYSTEM>«Reglas de la cafetería»

# 0088 | chara_Blank
source: <CLT=cltSYSTEM>"You may eat any food you find in the dining hall."
es: <CLT=cltSYSTEM>«Come lo que quieras sin reparo en la cafetería».

# 0089 | chara_Blank
source: <CLT=cltSYSTEM>"Please take responsibility for all utensils and dishes used and clean up after yourself."
es: <CLT=cltSYSTEM>«Hazte cargo de todos los utensilios y platos que hayas usado y límpialos después».

# 0090 | chara_Blank
source: <CLT=cltSYSTEM>"The dining hall will be locked during nighttime."
es: <CLT=cltSYSTEM>«La cafetería está cerrada durante el periodo nocturno.»

# 0091 | chara_Blank
source: <CLT=cltMIND>Nighttime? So it's closed at...night?
es: <CLT=cltMIND>¿El periodo nocturno? Entonces, ¿por la noche está cerrada?

# 0092 | chara_Blank
source: <CLT=cltSYSTEM>"Dining Hall Rules"
es: <CLT=cltSYSTEM>«Reglas de la cafetería»

# 0093 | chara_Blank
source: <CLT=cltSYSTEM>"You may eat any food you find in the dining hall."
es: <CLT=cltSYSTEM>«Come lo que quieras sin reparo en la cafetería».

# 0094 | chara_Blank
source: <CLT=cltSYSTEM>"Please take responsibility for all utensils and dishes used and clean up after yourself."
es: <CLT=cltSYSTEM>«Hazte cargo de todos los utensilios y platos que hayas usado y límpialos después».

# 0095 | chara_Blank
source: <CLT=cltSYSTEM>"The dining hall will be locked during nighttime."
es: <CLT=cltSYSTEM>«La cafetería está cerrada durante el periodo nocturno.»

# 0096 | chara_Blank
source: <CLT=cltMIND>This door is blocked by barbed wire. The same goes for the classroom windows...
es: <CLT=cltMIND>La puerta está bloqueada con alambre de espino. Al igual que las ventanas de las clases.

# 0097 | chara_Blank
source: <CLT=cltMIND>Don't tell me all the exits are blocked...
es: <CLT=cltMIND>No me digas que todas las salidas están bloqueadas...

# 0098 | chara_Blank
source: <CLT=cltMIND>It looks like we can exit from here, but... It's completely blocked off...
es: <CLT=cltMIND>Parece que podemos salir por aquí, pero... está cerrada a cal y canto...
