Repository: Kephan/V3es
Catalog: pro/*/c00_007_001.po
Languages: es

# 0001 | chara_Hatena
source: Oh, hey there. You guys get kidnapped too?
es: Ey, ¿cómo os va? ¿A vosotros también os han secuestrado?

# 0002 | chara_Hatena
source: Well, you both look alright. That's good.
es: Al menos parece que estáis bien. Eso que os lleváis.

# 0003 | chara_Hatena
source: Situation could be better, though.
es: Aunque no es mucho, para qué engañarnos.

# 0004 | C015_Akama
source: Yeah...totally.
es: Ya... La verdad es que sí.

# 0005 | chara_Hatena
source: Hey, let me ask you something...
es: Ey, dejadme preguntaros una cosa...

# 0006 | chara_Hatena
source: Do you guys remember how you got here?
es: ¿Os acordáis de cómo llegasteis aquí?

# 0007 | C015_Akama
source: If you're asking us, then...you don't remember either, do you?
es: Si nos lo preguntas es... porque tú tampoco te acuerdas, ¿verdad?

# 0008 | chara_Hatena
source: Ha, you're the same way too, huh? You don't remember anything, do you?
es: Ja, parece que estáis igual, ¿eh? No os acordáis de nada.

# 0009 | chara_Hatena
source: I guess that means everyone here's the same.
es: Pues me da a mí que estamos todos en las mismas.

# 0010 | C015_Akama
source: Huh? Everyone?
es: ¿Eh? ¿Cómo que «todos»?

# 0011 | chara_Hatena
source: I asked the others too. They all said they don't remember.
es: Es que les he hecho esa misma pregunta a los demás y me han dicho lo mismo que vosotros.

# 0012 | C015_Akama
source: So the others don't remember, either...
es: Entonces, los demás tampoco lo recuerdan...

# 0013 | chara_Hatena
source: It's like...we all have amnesia or something.
es: Es como... si padeciéramos amnesia o algo así.

# 0014 | C000_Saiha
source: Ah, but that's...not normal. If everyone here has amnesia—
es: Pero eso... sería muy extraño. Si todos padeciéramos amnesia...

# 0015 | chara_Hatena
source: Welp, I guess we're all in a pretty abnormal situation then.
es: Bueno, tampoco es que estemos en la situación más normal del mundo.

# 0016 | C000_Saiha
source: ...What?
es: ¿Cómo...?

# 0017 | C015_Akama
source: Wait...amnesia's a stretch. We're probably just confused...I'm sure we'll remember eventually.
es: Va, chicos, no os paséis. Estaremos hechos un lío y ya... Veréis como al final lo recordamos.

# 0018 | chara_Hatena
source: Or it could be group hypnosis, maybe brainwashing...
es: También podría ser hipnosis. O lavado de cerebro, quizá...

# 0019 | chara_Hatena
source: In any case... I hope we remember soon.
es: Sea lo que sea, espero que lo recordemos pronto.

# 0020 | chara_Hatena
source: Otherwise...I'll end up the outcast.
es: Porque si no... acabaré siendo el marginado.

# 0021 | C015_Akama
source: The outcast...? What do you mean?
es: ¿Cómo que «el marginado»? ¿Y eso por qué?

# 0022 | chara_Hatena
source: To tell you the truth, how I got here isn't the only thing I don't remember.
es: Siendo sincero, no acordarme de cómo llegué hasta aquí no es lo único que me pasa...

# 0023 | chara_Hatena
source: I also forgot...my own talent.
es: También me he olvidado de mi propio talento.

# 0024 | chara_Blank
source: <CLT=cltMIND>What?
es: <CLT=cltMIND>¿A qué se refiere?

# 0025 | chara_Hatena
source: Phew, I'm in trouble. I know I must have been some kind of <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL>...
es: En menuda estoy metido. Ya sé que debería ser algún <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>...

# 0026 | chara_Hatena
source: I just don't remember.
es: Pero es que no me acuerdo.

# 0027 | C015_Akama
source: Is that true...?
es: ¿Lo dices en serio...?

# 0028 | chara_Hatena
source: 'Course it is. But then again, I don't blame you for not believing me.
es: Pues claro que sí. Pero ya te digo, no os culpo si no me creéis.

# 0029 | chara_Hatena
source: Oh...I never told you my name, did I?
es: Bueno, aún no os he dicho cómo me llamo, ¿verdad?

# 0030 | chara_Hatena
source: It's not like...I already told you, but then I forgot I did, right?
es: Porque no es que ya os lo haya dicho, pero luego se me haya olvidado, ¿no?

# 0031 | C015_Akama
source: No, you haven't told me your name yet.
es: Pues no, todavía no me lo has dicho.

# 0032 | chara_Hatena
source: My name is Rantaro Amami.
es: Me llamo Rantarë Amami.

# 0033 | chara_Hatena
source: I can't remember my <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> talent at the moment...
es: Y por ahora no me acuerdo de mi <CLT=cltSTRONG>Talento definitivo<CLT=cltNORMAL>...

# 0034 | chara_Hatena
source: But I promise, I'm not a bad guy. Nice to meet ya.
es: Pero os juro que no soy un mal tipo. Encantado de conoceros.

# 0035 | chara_Blank
source: <CLT=cltMIND>For someone who can't remember his talent, he doesn't seem too shaken up about it...
es: <CLT=cltMIND>Pues para no acordarse de su talento no se le ve muy preocupado...

# 0036 | C003_Amami
source: ...Is it weird? That I'm not really bothered by the fact that I don't remember my talent?
es: ¿Es raro? Lo de que no me moleste no acordarme de mi talento.

# 0037 | C015_Akama
source: What?
es: ¿Cómo dices?

# 0038 | C003_Amami
source: You know, I'm actually kinda looking forward to finding out. I wonder what <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> I am...
es: No sé, en realidad estoy impaciente por saber qué clase de <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL> soy...

# 0039 | C003_Amami
source: Anyway, it'd be nice if we could get along. We aren't going anywhere for a while.
es: De todas formas, lo mejor será llevarnos bien, porque no parece que vayamos a salir pronto.

# 0040 | C015_Akama
source: Stop that. We'll escape soon.
es: No seas así. Nos escaparemos pronto.

# 0041 | C003_Amami
source: ...You really think it's gonna be that easy?
es: ¿De verdad crees que será tan fácil?

# 0042 | C000_Saiha
source: Huh? What do you mean...?
es: ¿Eh? ¿A qué te refieres...?

# 0043 | C003_Amami
source: Nothin'. Just a feeling.
es: No, nada. Es solo un presentimiento.

# 0044 | C003_Amami
source: Haha, hey, don't worry about it, alright?
es: Ja, ja... Eh, escucha, no te preocupes, ¿vale?

# 0046 | chara_Blank
source: <CLT=cltMIND>I thought he would be a pretty chill guy to talk to, but...
es: <CLT=cltMIND>Y a mí que me parecía un chaval tranquilo con el que hablar...

# 0047 | chara_Blank
source: <CLT=cltMIND>...I have no idea what's going through his head right now.
es: <CLT=cltMIND>Pero a saber qué se le estará pasando por la cabeza ahora mismo.

# 0048 | chara_Blank
source: <CLT=cltSYSTEM>Rantaro's <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> has been updated based on your experience with him.
es: <CLT=cltSYSTEM>Se ha actualizado la <CLT=cltSTRONG>ficha personal<CLT=cltSYSTEM> de Amami en base a tu última experiencia con él.

# 0049 | C003_Amami
source: But I would at least like to remember my talent by the time we get out of here.
es: Aunque, como mínimo, sí que me gustaría recordar mi talento antes de escapar.

# 0050 | C003_Amami
source: Looks like we've got plenty of time—
es: Tampoco es que vayamos a tener otra cosa que hacer...

# 0051 | C003_Amami
source: Oops, sorry. Shouldn't jinx it.
es: Uy, perdón, ya me callo que lo gafo.

# 0053 | C003_Amami
source: Our way out of the entrance hall is barred.
es: La salida de la entrada principal está cerrada.

# 0054 | chara_Blank
source: <CLT=cltSYSTEM>*click...click...*
es: <CLT=cltSYSTEM>*clac... clac...*

# 0055 | C015_Akama
source: If this bookcase can move, then I can get in, but...
es: Si la estantería se puede mover me podría meter, pero...

# 0056 | chara_Blank
source: <CLT=cltMIND>Is this...the gym?
es: <CLT=cltMIND>¿Es el... gimnasio?

# 0057 | chara_Blank
source: <CLT=cltSYSTEM>*click...click...*
es: <CLT=cltSYSTEM>*clac... clac...*

# 0058 | C015_Akama
source: Huh? It won't open. Seems like we can't go into the gym.
es: ¿Eh? No se abre. Me parece que no puedo entrar al gimnasio.

# 0060 | C015_Akama
source: Hm? What's the matter, Shuichi?
es: ¿Eh? ¿Qué pasa, Saihara?

# 0061 | C000_Saiha
source: Ah, it's nothing... I just...feel strange...
es: Ah, nada... Es solo... que me siento extraño...

# 0062 | C015_Akama
source: Strange? How so?
es: ¿Cómo que «extraño»?

# 0063 | C000_Saiha
source: Like...deja vu? I feel like I've been here before...
es: No sé, ¿como un déjà vu? Es como si ya hubiera estado aquí...

# 0065 | C000_Saiha
source: We might be...caught up in something even stranger than we imagined.
es: Quizá estamos... metidos en algo peor de lo que nos habíamos imaginado.

# 0066 | C015_Akama
source: W-Well, it's natural to feel unsettled when we know so little about what's going on...
es: B-bueno, es normal sentirse fuera de lugar cuando sabemos tampoco qué está pasando...

# 0067 | C015_Akama
source: But we'll probably be fine.
es: Pero seguro que estaremos bien.

# 0068 | C000_Saiha
source: ...What makes you say that?
es: ¿Qué te hace decir eso?

# 0069 | C015_Akama
source: Because we have sixteen <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> students on our side!
es: ¡Pues porque somos dieciséis <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltNORMAL>!

# 0070 | C015_Akama
source: As long as we work together as friends, I just know nothing bad will happen!
es: Así que mientras trabajemos en equipo como amigos, ¡¿qué puede salir mal?!

# 0071 | C000_Saiha
source: Friends...?
es: ¿Como amigos...?

# 0073 | chara_Blank
source: <CLT=cltSYSTEM>*click...click...*
es: <CLT=cltSYSTEM>*clac... clac...*

# 0074 | C015_Akama
source: I knew it... It won't open. Seems like we can't get into the gym.
es: Lo sabía... No se abre. Parece que no podemos entrar al gimnasio.

# 0075 | chara_Blank
source: <CLT=cltSYSTEM>*click...click...*
es: <CLT=cltSYSTEM>*clac... clac...*

# 0076 | C015_Akama
source: I guess this doesn't open... Let's look somewhere else...
es: No parece que se abra... Vamos a mirar a otro sitio...

# 0077 | C000_Saiha
source: Okay...
es: Vale...

# 0079 | chara_Blank
source: <CLT=cltMIND>This is the boys bathroom, right?
es: <CLT=cltMIND>Este es el lavabo de chicos, ¿no?

# 0080 | chara_Blank
source: <CLT=cltMIND>I-I can't go in there! Not even in this situation!
es: <CLT=cltMIND>¡N-no puedo entrar ahí! ¡Ni en esta situación!

# 0082 | C000_Saiha
source: Ah, if you want...I could go look?
es: Ah, pues si quieres... yo puedo ir a echar un vistazo.

# 0083 | C015_Akama
source: What!? I-I'm not *that* curious about what's in there...
es: ¡¿Eh?! N-no tengo <CLT=cltSTRONG>tanta<CLT=cltNORMAL> curiosidad por saber qué hay ahí dentro...

# 0084 | C000_Saiha
source: Well, this is an unusual building... Anything could be in there.
es: Bueno, con lo raro que es este edificio... te puedes encontrar con cualquier cosa.

# 0085 | C000_Saiha
source: Wait here a minute.
es: Espérame un momento.

# 0086 | chara_Blank
source: <CLT=cltMIND>With that, Shuichi opened the door and walked inside—
es: <CLT=cltMIND>Saihara abrió la puerta y entró...

# 0087 | C000_Saiha
source: It was just a normal bathroom, nothing out of the ordinary. No one was inside.
es: Es un lavabo normal y corriente, no hay nada fuera de lo normal; tampoco hay nadie.

# 0088 | C015_Akama
source: I-I see...
es: Y-ya veo...

# 0089 | chara_Blank
source: <CLT=cltMIND>That scared me... Maybe detectives live for these kinda scary situations?
es: <CLT=cltMIND>Qué mal lo he pasado... ¿Será que los detectives han nacido para este tipo de situaciones?

# 0090 | chara_Blank
source: <CLT=cltMIND>I keep staring at the boys bathroom... Stop it, Kaede. You know that's bad.
es: <CLT=cltMIND>Me quedé mirando al lavabo de los chicos... Déjalo ya, Kaede. Sabes que no es bueno.

# 0091 | chara_Blank
source: Research Lab B
es: Sala B

# 0092 | chara_Blank
source: <CLT=cltMIND>This is the girls bathroom, right?
es: <CLT=cltMIND>Este es el lavabo de chicas, ¿no?

# 0093 | C015_Akama
source: Shuichi, do you mind waiting here?
es: Saihara, ¿te importaría esperarme aquí?

# 0094 | C000_Saiha
source: Ah, um, sure...
es: Ah, esto, claro...

# 0095 | C015_Akama
source: D-Don't give me that weird look!
es: ¡N-no me mires así!

# 0096 | C015_Akama
source: I'm just gonna check if there's anything inside! I doubt there'd be an exit, but just in case...
es: ¡Que solo voy a comprobar qué hay dentro! Dudo que haya una salida, pero por si acaso...

# 0097 | C000_Saiha
source: S-Sorry...
es: P-perdona...

# 0098 | chara_Blank
source: <CLT=cltMIND>Well, I don't need to use the bathroom right now...
es: <CLT=cltMIND>Bueno, ahora mismo no me hace falta usar el lavabo...

# 0099 | chara_Blank
source: <CLT=cltMIND>There are stairs here. It looks like it goes down to the basement.
es: <CLT=cltMIND>Mira, unas escaleras. Parece que llevan al sótano.

# 0100 | C015_Akama
source: What should we do, Shuichi? You wanna head down?
es: Qué hacemos, Saihara, ¿bajamos?

# 0101 | C000_Saiha
source: I-I dunno... The basement might be dangerous. This place is full of mysteries.
es: N-no sé... El sótano puede ser peligroso. Este sitio está lleno de misterios.

# 0102 | C015_Akama
source: Then let's proceed with caution! With you at the front!
es: ¡Pues vayamos con cuidado y contigo en cabeza!

# 0103 | C000_Saiha
source: Ah...so I'm in front. I see...
es: Ah... Conque yo delante, ya veo...

# 0104 | chara_Blank
source: <CLT=cltMIND>With hesitant Shuichi leading the way, we carefully made our way down the stairs.
es: <CLT=cltMIND>Con el titubeante de Saihara en cabeza, bajamos las escaleras con cuidado.

# 0105 | chara_Blank
source: <CLT=cltMIND>Oh! We couldn't go through here before, right!? Looks like the iron grate opened...
es: <CLT=cltMIND>¡Oh! ¡Antes no podíamos venir por aquí, ¿no?! Parece que la puerta de hierro se ha abierto.

# 0106 | chara_Blank
source: <CLT=cltMIND>Did someone open it for us? Let's check it out.
es: <CLT=cltMIND>¿La habrán abierto para nosotros? Vamos a verlo.

# 0107 | chara_Blank
source: <CLT=cltMIND>Oh! We couldn't go through here before, right!? Looks like the iron grate opened...
es: <CLT=cltMIND>¡Oh! ¡Antes no podíamos venir por aquí, ¿no?! Parece que la puerta de hierro se ha abierto.

# 0108 | chara_Blank
source: <CLT=cltMIND>Did someone open it for us? Let's check it out.
es: <CLT=cltMIND>¿La habrán abierto para nosotros? Vamos a verlo.
