Repository: Kephan/V3es
Catalog: pro/*/c00_000_001.po
Languages: es

# 0001 | non
source: Courtyard
es: Patio

# 0002 | non
source: Gym
es: Gimnasio

# 0003 | non
source: Dining Hall
es: Cafetería

# 0004 | non
source: School Store
es: Tienda escolar

# 0005 | non
source: Warehouse
es: Almacén

# 0006 | non
source: Classroom A
es: Clase A

# 0007 | non
source: Lab A
es: Sala A

# 0008 | non
source: Lab B
es: Sala B

# 0009 | non
source: Lab C
es: Sala C

# 0010 | non
source: Lab D
es: Sala D

# 0011 | non
source: Clock Tower A
es: Torre del reloj A

# 0012 | non
source: Clock Tower B
es: Torre del reloj B

# 0013 | non
source: 2F
es: P3

# 0014 | non
source: Basement
es: Sótano
