Repository: Kephan/V3es
Catalog: pro/*/c00_007_018.po
Languages: es

# 0001 | C000_Saiha
source: ...Is something bothering you, Kaede?
es: ¿Hay algo que te llame la atención, Akamatsu?

# 0002 | C015_Akama
source: Huh? No... Why do you ask?
es: ¿Eh? No, ¿por qué lo preguntas?

# 0003 | C000_Saiha
source: Well...you came all the way back here...
es: Pues... como hemos vuelto hasta aquí...

# 0004 | C015_Akama
source: Ooh, so that's what you meant.
es: Ahh, te referías a eso.

# 0005 | C015_Akama
source: Hm, your deductions are pretty sharp. No wonder they call you the <CLT=cltSTRONG>Ultimate Detective<CLT=cltNORMAL>.
es: Se te ocurren unas deducciones muy buenas. Normal que seas el <CLT=cltSTRONG>Estudiante detective definitivo<CLT=cltNORMAL>.

# 0006 | C000_Saiha
source: Ah, not really... I wouldn't call this a deduction.
es: Ah, no te creas... Yo no diría que esto ha sido una deducción.

# 0007 | C000_Saiha
source: ...There's no point staying here forever. We should go somewhere else.
es: En fin, no tiene sentido que nos quedemos aquí eternamente. Deberíamos ir a otro sitio.

# 0008 | C015_Akama
source: You're right. It sounds like there are other Ultimate students. Let's go talk to them.
es: Tienes razón. Y parece que hay más estudiantes definitivos, hablémosles.

# 0009 | C015_Akama
source: Yes
es: Sí

# 0011 | C015_Akama
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0012 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0013 | chara_Blank
source: <CLT=cltMIND>This blackboard is also an LCD screen. That's something you don't see every day...
es: <CLT=cltMIND>Es que es una pantalla LCD, no es algo que se vea todos los días.

# 0014 | chara_Blank
source: <CLT=cltMIND>Why are the school windows covered in barbed wire?
es: <CLT=cltMIND>¿Para qué recubren las ventanas con alambre de espino en una escuela?

# 0015 | chara_Blank
source: <CLT=cltMIND>We woke up inside of these lockers...
es: <CLT=cltMIND>Nos despertamos dentro de estas taquillas...

# 0016 | chara_Blank
source: Why were we put inside lockers? I don't understand...
es: ¿Por qué nos metieron en unas taquillas? No lo entiendo...

# 0017 | chara_Blank
source: <CLT=cltMIND>This monitor is way too high-tech to be used in a school...
es: <CLT=cltMIND>Este monitor es de una tecnología muy avanzada como para que esté en una academia...

# 0018 | chara_Blank
source: <CLT=cltMIND>This blackboard is also an LCD screen. That's something you don't see every day...
es: <CLT=cltMIND>Es que es una pantalla LCD, no es algo que se vea todos los días.
