Repository: Kephan/V3es
Catalog: pro/*/c00_008_251.po
Languages: es

# 0002 | chara_Blank
source: <CLT=cltMIND>Whoa... This guy looks scary. He's so big and muscular...
es: <CLT=cltMIND>Vaya... Sí que da miedo este chico. Es gigante y... qué músculos.

# 0003 | C015_Akama
source: Um...excuse me?
es: Esto..., ¿disculpa?

# 0004 | chara_Hatena
source: ...Hm?
es: ¿Eh?

# 0005 | chara_Hatena
source: Oh! Thank you!
es: ¡Ay! ¡Muchas gracias!

# 0006 | C015_Akama
source: Huh? Thank you?
es: ¿Eh? ¿Cómo que «gracias»?

# 0007 | chara_Hatena
source: Oh! Sorry for scaring!
es: ¡Ah! ¡Siento haberte asustado!

# 0008 | chara_Hatena
source: Gonta scary-looking. Most people not wanna talk to Gonta when meeting for first time.
es: Normalmente, la gente no se acerca a hablar conmigo porque les doy miedo.

# 0009 | chara_Hatena
source: So, like gentleman, Gonta say thank you! Thank you for talking to Gonta!
es: ¡Así que, como un buen caballero, te lo agradezco! ¡Gracias por hablarme!

# 0010 | C015_Akama
source: Um...thank you for being so polite.
es: No..., gracias a ti por ser tan amable.

# 0011 | chara_Blank
source: <CLT=cltMIND>He looks scary, but...he doesn't seem very scary at all.
es: <CLT=cltMIND>Es cierto que por fuera da miedo, pero no creo que sea así por dentro.

# 0012 | chara_Hatena
source: Oh...right! Gonta need to make introduction!
es: ¡Ah, es verdad, que tengo que presentarme!

# 0013 | chara_Hatena
source: Ummm... Gonta's name is Gonta Gokuhara. Gonta's talent is <CLT=cltSTRONG>Ultimate Entomologist<CLT=cltNORMAL>.
es: Emm... Me llamo Gonta Gokuhara y soy el <CLT=cltSTRONG>Estudiante entomólogo definitivo<CLT=cltNORMAL>.

# 0014 | chara_Hatena
source: Gonta want to become gentleman! Becoming true gentleman Gonta's goal!
es: ¡Mi objetivo es llegar a convertirme en un verdadero caballero!

# 0015 | C015_Akama
source: Oh, so you're Gonta. That's a really cute name.
es: Gonta Gokuhara, ¿eh? Qué nombre tan bonito.

# 0016 | C004_Gokuh
source: R-Really? Th-Thank you.
es: ¿E-eso crees? M-muchas gracias.

# 0017 | C015_Akama
source: Awww, you're actually pretty nice. Silly me for being so scared at first.
es: Jopé, con lo buena persona que eres. Mira que soy tonta por haberme asustado.

# 0018 | C004_Gokuh
source: Oh... Gonta scary-looking, huh?
es: Te he asustado, ¿eh? ¿A que es porque doy miedo?

# 0019 | C015_Akama
source: Oh, sorry... That's not what I...
es: Eh, no, no quería de... Lo siento...

# 0020 | C004_Gokuh
source: No, is okay. Gonta used to it. Gonta called scary since he was kid.
es: No pasa nada. Ya estoy acostumbrado. Llevan diciéndome que doy miedo desde pequeñito.

# 0021 | C015_Akama
source: Since you were a kid, huh?
es: ¿Desde pequeñito?

# 0022 | C004_Gokuh
source: Kid Gonta bigger than other kids. Other kids scared of Gonta...
es: Es que como siempre he sido el más grandote, los otros niños huían de mí...

# 0023 | C004_Gokuh
source: So kid Gonta play alone. That how Gonta come to like bugs.
es: Así que acababa jugando solo, ¡es por eso que me empezaron a gustar los bichos!

# 0024 | C004_Gokuh
source: But...when Gonta really focus, it easy to lose track...
es: Lo malo... es que en cuanto me concentro en algo a la mínima pierdo el hilo...

# 0025 | C004_Gokuh
source: One day, Gonta go to forest to find bugs. End up lost...
es: Un día que me fui al bosque a buscar bichos me acabé perdiendo...

# 0026 | C015_Akama
source: That sounds rough... Were they able to find you right away?
es: Uy, no tuvo que ser fácil... ¿Tardaron mucho en encontrarte?

# 0027 | C004_Gokuh
source: Yeah... Took ten years, though.
es: Un poco, sí... Diez añitos.

# 0028 | C015_Akama
source: Ten years!?
es: ¡¿Diez años?!

# 0029 | C004_Gokuh
source: But Gonta fine. New family took care of Gonta.
es: Pero ya estoy bien, ahora una familia nueva se encarga de cuidarme.

# 0030 | C015_Akama
source: I-I see... I'm glad they were nice people.
es: Y-ya veo... Qué bien que haya gente tan buena.

# 0031 | C004_Gokuh
source: Oh...not people. Wolves.
es: No, si no son personas... Yo hablo de lobos.

# 0032 | C015_Akama
source: Wolves!?
es: ¡¿De lobos?!

# 0033 | C004_Gokuh
source: But they really nice.
es: Pero son muy majos.

# 0034 | C004_Gokuh
source: Cuz of forest family, Gonta learn to speak bug and animal.
es: Ha sido gracias a ellos que he aprendido a hablar en bichés y animalés.

# 0035 | C004_Gokuh
source: As thanks, Gonta wanna show forest family what great gentleman Gonta is!
es: ¡Y por eso me gustaría agradecerles lo que han hecho siendo un gran caballero!

# 0036 | chara_Blank
source: <CLT=cltMIND>Um... How is becoming a gentleman going to thank them for that?
es: <CLT=cltMIND>Pues... ya me contarás de qué te sirve intentar ser un caballero para eso...

# 0037 | C004_Gokuh
source: This place strange, huh? Lots of plants, but no bugs.
es: Qué sitio tan extraño, ¿no crees? Está lleno de plantas, pero no hay ningún bicho.

# 0038 | C000_Saiha
source: ...Wait, really? I suppose it's understandable that there are no animals, but no insects?
es: ¿Eh, en serio? Que no hubiera animales era entendible, pero ¿bichos tampoco?

# 0039 | C000_Saiha
source: That's...strange. Not even one bug—
es: Pues... es muy raro, que no haya ni bichos...

# 0040 | C004_Gokuh
source: You like bugs, too?
es: ¿A ti también te gustan los bichos?

# 0041 | C004_Gokuh
source: Hey, what your favorite bug!? What you like about them!?
es: Ah, dime ¡¿cuál es tu preferido?! ¡¿Qué es lo que más te gusta de ellos?!

# 0042 | C000_Saiha
source: Ah, n-no, I wasn't saying that I *like* bugs or anything...
es: Ah, n-no me refería a que me gustasen ni nada parecido...

# 0043 | C004_Gokuh
source: Then, you...hate bugs?
es: ¡¿O-odias... a los bichos?!

# 0044 | C000_Saiha
source: ...What?
es: ¿Cómo?

# 0045 | C004_Gokuh
source: Y-You...hate bugs!?
es: ¡¿O-odias... a los bichos?!

# 0046 | C015_Akama
source: U-Um...you don't hate bugs! You *love* them! Right, Shuichi?
es: ¡A-a que no los odias, ¿eh, Saihara?! ¡Si a ti te encantan, no nos engañes!

# 0047 | C000_Saiha
source: Y-Yeah! Of course I do! I...love...bugs?
es: ¡C-claro, claro que me encantan! Me... encantan, ¿no?

# 0049 | C004_Gokuh
source: ...Oh, okay. That good. No bad person likes bugs.
es: Uf, menos mal... Si te gustan los bichos es que eres buena persona.

# 0050 | chara_Blank
source: <CLT=cltSYSTEM>Gonta's <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> has been updated based on your experience with him.
es: <CLT=cltSYSTEM>Se ha actualizado la <CLT=cltSTRONG>ficha personal<CLT=cltSYSTEM> de Gokuhara en base a tu última experiencia con él.

# 0051 | C000_Saiha
source: ...That was scary.
es: Qué mal lo he pasado.

# 0052 | chara_Blank
source: <CLT=cltMIND>Phew, yeah... I thought you were gonna die.
es: <CLT=cltMIND>Uf, ha faltado poco... Pensaba que me iba a matar.

# 0053 | chara_Blank
source: <CLT=cltMIND>Honestly, I can't stand bugs either, but it might be best to hide that...
es: <CLT=cltMIND>La verdad es que no soporto a los bichos, pero mejor no se lo digo...

# 0054 | C004_Gokuh
source: This place so strange...
es: Este sitio es muy raro...

# 0055 | C004_Gokuh
source: Lots of green, but no bugs... How come?
es: Lleno de plantas y ningún bicho, ¿por qué?

# 0057 | chara_Blank
source: <CLT=cltSYSTEM>*click...click...*
es: <CLT=cltSYSTEM>*clac... clac...*

# 0058 | C015_Akama
source: I guess this doesn't open... Let's look somewhere else...
es: No parece que se vaya a abrir... Vamos a mirar a otro sitio...

# 0059 | C000_Saiha
source: I suppose so...
es: S-sí, vamos...

# 0060 | chara_Blank
source: <CLT=cltSYSTEM>
es: <CLT=cltSYSTEM>¿Tú también lo has escuchado? ¡¿Una <CLT=cltSTRONG>mentira<CLT=cltSYSTEM>?!

# 0061 | chara_Blank
source: <CLT=cltSYSTEM>*click...click...*
es: <CLT=cltSYSTEM>*clac... clac...*

# 0062 | C015_Akama
source: I guess this doesn't open... Let's look somewhere else...
es: No parece que se vaya a abrir... Vamos a mirar a otro sitio...

# 0063 | C000_Saiha
source: I suppose so...
es: S-sí, vamos...

# 0064 | chara_Blank
source: <CLT=cltSYSTEM>
es: <CLT=cltSYSTEM>¿Tú también lo has escuchado? ¡¿Una <CLT=cltSTRONG>mentira<CLT=cltSYSTEM>?!

# 0065 | chara_Blank
source: <CLT=cltSYSTEM>*click...click...*
es: <CLT=cltSYSTEM>*clac... clac...*

# 0066 | C015_Akama
source: I guess this doesn't open... Let's look somewhere else...
es: No parece que se vaya a abrir... Vamos a mirar a otro sitio...

# 0067 | C000_Saiha
source: I suppose so...
es: S-sí, vamos...

# 0068 | C015_Akama
source: Is this a...ninja statue?
es: Parece una... estatua de un ninja.

# 0069 | C000_Saiha
source: It looks like one... But why is this here?
es: Sí que lo parece, sí... Pero ¿qué pinta aquí?

# 0070 | C015_Akama
source: Seriously...there are so many odd things...
es: Ya en serio, este sitio está plagado de cosas extrañas...

# 0071 | C000_Saiha
source: What...is this?
es: ¿Qué... es esto?

# 0072 | C015_Akama
source: Um, some kind of pedestal? Looks like it's missing the part that goes on top.
es: Parece un pedestal o algo así. En la parte de arriba está como vacío, ¿se le podrá poner algo?

# 0073 | chara_Blank
source: Well...whatever it is, there's no point thinking about it.
es: Bueno, sea lo que sea, no tiene sentido darle muchas vueltas.

# 0075 | C000_Saiha
source: Ninja Scroll
es: Papiro ninja
