Repository: Kephan/V3es
Catalog: pro/*/c00_004_007.po
Languages: es

# 0001 | chara_Blank
source: <CLT=cltMIND>As we frantically dove toward the door, we saw...
es: <CLT=cltMIND>En cuanto nos abalanzamos contra la puerta, lo que vimos fue...

# 0002 | chara_Blank
source: <CLT=cltMIND>...something we never expected to see.
es: <CLT=cltMIND>... algo que jamás hubiéramos esperado ver.

# 0003 | chara_Hatena
source: Ohhh... More people have arrived.
es: Ohhh... Han llegado más.

# 0004 | C015_Akama
source: Huh?
es: ¿Eh?

# 0005 | chara_Hatena
source: Did you all get chased by that monster, too!?
es: ¡¿A vosotros también os a perseguido un monstruo?!

# 0006 | C015_Akama
source: O-Oh, yeah...
es: A-ah, sí...

# 0007 | chara_Hatena
source: What...are they? What do they want with us?
es: ¿Qué... serán? ¿Qué querrán de nosotros?

# 0008 | chara_Hatena
source: Do you want me to check on what's happening?
es: ¿Quieres que compruebe qué está pasando?

# 0009 | chara_Hatena
source: You can't! It's too dangerous out there!
es: ¡No se puede! ¡Salir ahí fuera es peligroso!

# 0010 | chara_Hatena
source: It's likely that monster still lurks nearby...
es: Es probable que siga merodeando el monstruo ese...

# 0011 | C015_Akama
source: W-Wait!
es: ¡E-espera!

# 0012 | chara_Blank
source: <CLT=cltMIND>I shouted at the top of my lungs.
es: <CLT=cltMIND>Grité con todas mis fuerzas.

# 0013 | C015_Akama
source: Who are you guys...? And why am I here—
es: ¿Quiénes sois vosotros...? ¿Y qué estoy haciendo aquí...?

# 0014 | chara_Hatena
source: And that makes 16.
es: Pues ya somos 16.

# 0015 | C015_Akama
source: What?
es: ¿Cómo?

# 0016 | chara_Hatena
source: I'm talking about us. There are 16 of us—all high schoolers.
es: Con vosotros, digo. Que hacemos 16 estudiantes en total.

# 0017 | chara_Hatena
source: What do you think that means?
es: ¿Y qué crees que significa?

# 0018 | chara_Blank
source: <CLT=cltMIND>16...high schoolers...?
es: <CLT=cltMIND>¿16... estudiantes...?

# 0019 | chara_Hatena
source: Oh, right. Didn't answer your question.
es: Ah, es verdad. Que no te he respondido.

# 0020 | chara_Hatena
source: I can give you my name. It's <CLT=cltSTRONG>Rantaro Amami<CLT=cltNORMAL>.
es: Te puedo decir cómo me llamo. Yo soy <CLT=cltSTRONG>Rantarō Amami<CLT=cltNORMAL>.

# 0021 | C003_Amami
source: Let's leave it at that for now.
es: Y, por ahora, vamos a dejarlo ahí.

# 0022 | C015_Akama
source: Huh? Um...okay.
es: ¿Eh? Em, vale.

# 0023 | chara_Hatena
source: Anyway, why does it matter if there are 16 of us? There might be more coming.
es: De todas formas, ¿qué más da que seamos 16? Puede que vengan más.

# 0024 | C003_Amami
source: Nah, I think this is all of us. <CLT=cltSTRONG>If this is what I think it is<CLT=cltNORMAL>, anyway.
es: Nah, a mí me parece que ya estamos todos. <CLT=cltSTRONG>Si es lo que creo que es<CLT=cltNORMAL>, claro.

# 0025 | chara_Hatena
source: ...If this is what you think it is?
es: ¿Si es lo que crees que es...?

# 0026 | chara_Hatena
source: What, you some kinda fuckin' know-it-all? If you know somethin', spit it out!
es: Eh, tú, ¿vas de jodido sabelotodo o qué? ¡Si sabes algo, ya lo estás soltando!

# 0027 | chara_Blank
source: <CLT=cltMIND>It was at that moment... An unknown voice suddenly echoed throughout the gym.
es: <CLT=cltMIND>En aquel momento, de la nada, resonó una voz por todo el gimnasio.

# 0028 | chara_Hatena
source: Okayyyyy, quiet everyone! Shimmy down, shimmy down!
es: ¡Bueno, bueno, a callarse todo el mundo y postraros!

# 0029 | chara_Hatena
source: No, no, no. It's "<CLT=cltSTRONG>simmer down<CLT=cltNORMAL>."
es: Que no, que se dice «<CLT=cltSTRONG>relajaros<CLT=cltNORMAL>».

# 0030 | chara_Hatena
source: Huh? Who's that? Where are they?
es: ¿Eh? ¿Qué ha sido eso? ¿Dónde están?

# 0031 | chara_Hatena
source: Kyahahahahaha! Thanks for bearing with us!
es: ¡Jias, jias, jias, jias! ¡Gracias por esperanoso!

# 0032 | chara_Hatena
source: AAAAAAHHHH!
es: ¡AHHHHHHHH!

# 0033 | chara_Hatena
source: Damn it! There are more monsters! We're surrounded!
es: ¡Mierda! ¡Son monstruos! ¡Estamos rodeados!

# 0034 | chara_Hatena
source: These aren't monsters. They're <CLT=cltSTRONG>Exisals<CLT=cltNORMAL>.
es: No son monstruos, chaval. Son los <CLT=cltSTRONG>Exisals<CLT=cltNORMAL>.

# 0035 | C036_Exyel
source: They're <CLT=cltSTRONG>highly mobile, bipedal weapons platforms<CLT=cltNORMAL>.
es: Y son <CLT=cltSTRONG>plataformas bípedas armamentísticas de alta movilidad<CLT=cltNORMAL>.

# 0036 | C000_Saiha
source: Weapons!?
es: ¡¿Armamentísticas?!

# 0037 | C039_Exblu
source: Should we take these for a spin by killin' one of 'em!?
es: ¡¿Los sacamos a pasear cargándonos a alguno?!

# 0038 | chara_Hatena
source: Gyaaaahhh!!! Wait a minute!
es: ¡¡¡Aaayyyyy!!! ¡Esperad un momento!

# 0039 | chara_Hatena
source: It wouldn't be any fun picking on plain, good-for-nothing commoners!
es: ¡No tiene ninguna gracia cargarse a unos mindundis de nada!

# 0040 | C039_Exblu
source: You're right. We should at least think of an interesting way to kill you.
es: Tienes razón, al menos deberíamos pensar en una forma interesante de mataros.

# 0041 | C039_Exblu
source: Maybe I'll pick ya up and squeeze ya till your guts come gushin' out like toothpaste!
es: ¡Pues a lo mejor te cojo a ti y te aplasto hasta que te salgan las entrañas cual pasta de dientes!

# 0042 | chara_Hatena
source: P-Please! Not like toothpaste!
es: ¡C-como pasta de dientes no, por favor!

# 0043 | C037_Expin
source: Urgh... I just imagined it. I can't handle gore.
es: Iugh... Me lo acabo de imaginar. Yo no puedo aguantar tanta sangre.

# 0044 | C036_Exyel
source: Then what if...we start peelin' off their limbs one by one, like string cheese?
es: ¿Y si... nos hacemos un poco de queso rayado con sus extremidades?

# 0045 | chara_Hatena
source: Please, not like string cheese either!
es: ¡Queso rayo tampoco, por favor!

# 0046 | C035_Exred
source: Wait! We can't kill them with the Exisals.
es: ¡Espera! No podemos cargárnoslos con los Exisals.

# 0047 | C035_Exred
source: According to the schedule, the Exisals aren't supposed to show up till later!
es: ¡En el programa pone que no deberían haber aparecido hasta más tarde!

# 0048 | C036_Exyel
source: But...we're in the Exisals right now.
es: Pero... ahora mismo estamos en los Exisals.

# 0049 | C035_Exred
source: Oh! So we are!
es: ¡Ah! ¡Pues es verdad!

# 0050 | C037_Expin
source: We screwed up. We're not supposed to be in the Exisals for our first appearance.
es: Vaya liada. En nuestra primera aparición no teníamos que estar en los Exisals.

# 0051 | C039_Exblu
source: I told ya we shoulda read the script!
es: ¡Mira que os avisé de que os leyerais el guion!

# 0052 | C036_Exyel
source: ...No, ya didn't.
es: No lo hiciste, no.

# 0053 | C037_Expin
source: Well...why don't we just get out of these mechs? It shouldn't be too late for that.
es: Pues... ¿por qué no nos salimos de estos mecas ahora que estamos a tiempo?

# 0054 | C035_Exred
source: Y-Yeah! Let's do that!
es: ¡V-venga! ¡Hagámoslo!

# 0055 | C035_Exred
source: Okay, readyyyy!
es: ¡Bien, preparaaaados!

# 0057 | chara_Blank
source: <CLT=cltMIND>...Huh?
es: <CLT=cltMIND>¿Eh...?

# 0058 | C021_Mtaro
source: See? We're outta the Exisals.
es: ¿Veis? Ya estamos fuera de los Exisals.

# 0059 | C021_Mtaro
source: Now we're not scary anymore, right? Right? Right!?
es: Ya no os damos miedo, ¿verdad? ¿Verdad? ¡¿Verdaaaad?!

# 0060 | C023_Mfunn
source: His desperation is strangely terrifying...!
es: ¡Su desesperación es extrañamente aterradora...!

# 0061 | C025_Mkid_
source: You punkasses better brace yourselves!
es: ¡Eh, caraculos, más os vale ir preparándoos!

# 0062 | C023_Mfunn
source: And he's just outright terrifying!
es: ¡Y el es directamente aterrador!

# 0063 | C025_Mkid_
source: I'm a messenger from hell from the depths of hell, here to drag ya down to hell!
es: Soy el puto mensajero del diablo, salido de las putas profundidades del puto infierno.

# 0064 | C022_Msuke
source: No, no, Monokid. You're sayin' "hell" too much. It's ruining the hellish impact!
es: Así no, Monokid. Repitiendo tanto «puto» solo le quitas la puta gracia.

# 0065 | C021_Mtaro
source: Eh? What's hellish mean?
es: Habló de putas la tacones.

# 0066 | chara_Hatena
source: H-Hey...what's up with these stuffed animals? How are they moving?
es: E-eh... ¿Qué pasa con estos oso de peluche? ¿Cómo se están moviendo?

# 0067 | chara_Hatena
source: I-I have no idea.
es: P-pues no lo sé.

# 0068 | chara_Hatena
source: Moving stuffed animals...
es: Osos de peluche que se mueven...

# 0069 | chara_Hatena
source: On top of that, it seems like they're calling themselves the "<CLT=cltSTRONG>Monokubs<CLT=cltNORMAL>."
es: Y encima, parece que se hacen llamar los «<CLT=cltSTRONG>Monoseznos<CLT=cltNORMAL>».

# 0070 | chara_Blank
source: <CLT=cltMIND>Moving stuffed animals? Monokubs?
es: <CLT=cltMIND>¿Animales de peluche que se mueven? ¿Los Monoseznos?

# 0071 | C015_Akama
source: Wait! You guys call yourselves...the Monokubs?
es: ¡Un momento! ¿Os hacéis llamar... los Monoseznos?

# 0073 | C021_Mtaro
source: Oh... Don't bother askin' Monodam.
es: Oh... Ni te molestes en preguntarle a Monodam.

# 0074 | C021_Mtaro
source: He only talks to close friends. The years of abuse have really done a number on his heart.
es: Solo habla con sus mejores amigos. Tantos años de abusos le han cerrado el corazón.

# 0075 | C021_Mtaro
source: Isn't that right, Monodam?
es: ¿O no, Monodam?

# 0077 | C021_Mtaro
source: M-Monodam! You won't even open your heart...to me!?
es: ¡P-pero Monodam! ¡Acaso no vas a abrirme tu corazón... ni a mí?

# 0079 | C003_Amami
source: Looks like I was right.
es: Parece que estaba en lo cierto.

# 0080 | C003_Amami
source: This is exactly <CLT=cltSTRONG>what I thought it was<CLT=cltNORMAL>.
es: Esto es exactamente <CLT=cltSTRONG>lo que creía que era<CLT=cltNORMAL>.

# 0081 | C003_Amami
source: But who's behind all this? Why the ridiculous theatrics—
es: Pero ¿quién está detrás de todo esto? Con estas actuaciones ridículas...

# 0082 | C025_Mkid_
source: Gahhh! Shut up, you! All o' you are reactin' way too normally to this! It's boring!
es: ¡Uaah! ¡Tú te callas! ¡Y qué reacciones más sosas que estás teniendo! ¡Sois un coñazo!

# 0083 | C021_Mtaro
source: Actually...don't their clothes seem kinda boring, too?
es: De hecho, ¿no os parece que su ropa también es algo sosa?

# 0084 | C022_Msuke
source: Wait a minute... Ya think maybe they haven't been given their <CLT=cltSTRONG>first memory<CLT=cltNORMAL> yet?
es: Un momento... ¿Creéis que aún no han recibido su <CLT=cltSTRONG>primer recuerdo<CLT=cltNORMAL>?

# 0085 | C021_Mtaro
source: Huh? That shoulda happened before they woke up...
es: ¿Eh? Eso debería haber pasado antes de que se despertarán...

# 0086 | C015_Akama
source: Hey, answer my question! If you guys are the Monokubs, then—
es: ¡Responded a mi pregunta! Si vosotros sois los Monoseznos, no será que...

# 0087 | C025_Mkid_
source: Hey! Who the hell are you punks!?
es: ¡Eh! ¡¿Quién puto sois vosotros?!

# 0088 | C015_Akama
source: Huh?
es: ¿Eh?

# 0089 | chara_Hatena
source: What do you mean?
es: ¿Qué quieres decir?

# 0090 | C022_Msuke
source: We're just wondering...do youse guys have <CLT=cltSTRONG>Ultimate talents<CLT=cltNORMAL> or anything like that?
es: Pues que nos estamos preguntando... si tenéis algún <CLT=cltSTRONG>talento definitivo<CLT=cltNORMAL> o algo así.

# 0091 | chara_Blank
source: <CLT=cltMIND>Ultimate talents...?
es: <CLT=cltMIND>¿Talento definitivo...?

# 0092 | C015_Akama
source: I...don't have one.
es: Yo... no tengo ninguno.

# 0093 | C015_Akama
source: I have a skill that I devote myself to...but I wouldn't call it an <CLT=cltSTRONG>Ultimate talent<CLT=cltNORMAL>...
es: Hay una cosa que me encanta hacer, pero no lo llamaría <CLT=cltSTRONG>talento definitivo<CLT=cltNORMAL>...

# 0094 | C000_Saiha
source: M-Me either... I-I don't...have anything like that...
es: Y-yo tampoco... N-no tengo nada parecido...

# 0095 | chara_Hatena
source: Y-Yeah...same here.
es: N-ni... yo.

# 0096 | C025_Mkid_
source: I knew it! They haven't gotten their <CLT=cltSTRONG>first memory<CLT=cltNORMAL> yet!
es: ¡Lo sabía! ¡Aún no han recibido su <CLT=cltSTRONG>primer recuerdo<CLT=cltNORMAL>!

# 0097 | C022_Msuke
source: Monophanie...weren't you in charge of that?
es: Oye, Monophanie, ¿eso no era cosa tuya?

# 0099 | C023_Mfunn
source: zzzzz...
es: Zzzz...

# 0100 | C021_Mtaro
source: She's sleeping? Did she seem really tired to you guys?
es: ¿Se ha sobado? ¿Os ha parecido que estaba tan cansada?

# 0101 | C022_Msuke
source: She's obviously fakin' it.
es: Está claro que finge.

# 0102 | C023_Mfunn
source: zzzzzzzzz...
es: Zzzzzzzz...

# 0103 | C021_Mtaro
source: Even if she's faking, she looks so peaceful. Let's whisper so we don't wake her up.
es: Pero aunque esté fingiendo, parece relajada. Mejor hablamos bajito para no despertarla.

# 0104 | C025_Mkid_
source: Hmph! If you say so!
es: ¡Tsk! ¡Lo que tú digas!

# 0105 | C015_Akama
source: A-Anyway...if you guys really are the Monokubs, then—
es: A-a lo que iba antes, si vosotros sois los Monoseznos de verdad, no será que...

# 0106 | C022_Msuke
source: Don't worry about us. The real issue is youse bastards.
es: Tú no te preocupes por nosotros, que aquí el problema sois vosotros, cabronazos.

# 0107 | C022_Msuke
source: Well, "issue" is putting it mildly... This is actually a huge problem.
es: Bueno, llamarlo «problema» es quedarse corto... Porque esto es un problemón.

# 0108 | C022_Msuke
source: Youse all have forgotten your talents and become generic high school students.
es: Todos os habéis olvidado de vuestros talentos y os habéis convertido en estudiantes normales.

# 0109 | C015_Akama
source: Huh? Forgotten?
es: ¿Cómo que «olvidado»?

# 0110 | C021_Mtaro
source: See, according to the backstory, there's this <CLT=cltSTRONG>Ultimate Hunt<CLT=cltNORMAL> goin' on.
es: Mirad, según el trasfondo ahora está en marcha la <CLT=cltSTRONG>caza definitiva<CLT=cltNORMAL>.

# 0111 | C021_Mtaro
source: You've all lost your memories and become different people cuz of the <CLT=cltSTRONG>Ultimate Hunt<CLT=cltNORMAL>.
es: Y por culpa de eso, habéis perdido los recuerdos y os habéis convertido en personas diferentes.

# 0112 | chara_Hatena
source: Umm...what are you talking about?
es: Jumm... ¿De qué hablas?

# 0113 | C022_Msuke
source: Well, in your current state, it's pretty much pointless to talk to you guys about this.
es: Bueno, en vuestro estado actual, casi que no tiene sentido hablaros de esto.

# 0114 | C021_Mtaro
source: The first thing we need you guys to do is remember your <CLT=cltSTRONG>true selves<CLT=cltNORMAL>.
es: Lo primero que tenemos que hacer es que recordéis a vuestro <CLT=cltSTRONG>verdadero yo<CLT=cltNORMAL>.

# 0115 | C023_Mfunn
source: Yeah! You need to reclaim your <CLT=cltSTRONG>sealed talents<CLT=cltNORMAL> by regaining your memories!
es: ¡Eso! ¡Debéis reclamar vuestros <CLT=cltSTRONG>talentos pactados<CLT=cltNORMAL> recuperando vuestros recuerdos!

# 0116 | C022_Msuke
source: What the—!? Are you awake already?
es: Pero ¡¿qué coj...?! ¿Ya te has despertado?

# 0117 | chara_Hatena
source: I don't get it... What are these <CLT=cltSTRONG>sealed talents<CLT=cltNORMAL> you're talking about?
es: No lo pillo... ¿Qué son esos <CLT=cltSTRONG>talentos pactados<CLT=cltNORMAL> de los que hablas?

# 0118 | C021_Mtaro
source: How are we supposed to talk when you keep askin' so many friggin' questions!?
es: Pero ¡¿cómo coño queréis que hablemos si no dejáis de hacer tantas preguntas, coño?!

# 0119 | C023_Mfunn
source: Yeah! We're not some swift-footed singer who's landed another future ex-boyfriend!
es: ¡Eso! ¡Que no somos esas famosas que se pasan el día de rollito en rollito!

# 0121 | C022_Msuke
source: Let's do this already. No one wants to watch a bunch of generic high school whiners.
es: Acabemos ya. Nadie quiere ver a una panda de estudiantes normaluchos lloricas.

# 0122 | C025_Mkid_
source: First, we'll update your wardrobe so you guys look all cute and spiffy!
es: ¡Lo primero es actualizaros el vestuario para que estéis guapos y elegantes!

# 0123 | C015_Akama
source: H-Huh? Wh-What am I wearing?
es: ¿E-eh? ¿Q-qué me habéis puesto?

# 0124 | C023_Mfunn
source: Mm-hm! Looking good! Now you look more like <CLT=cltSTRONG>Ultimates<CLT=cltNORMAL>.
es: ¡Ajá! ¡Monísimos todos! Ya os vais pareciendo más a un <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>.

# 0125 | C000_Saiha
source: <CLT=cltSTRONG>Ultimates<CLT=cltNORMAL>...? Really?
es: ¿A un <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>? ¿En serio?

# 0126 | C022_Msuke
source: Next up, the <CLT=cltSTRONG>memory<CLT=cltNORMAL> youse all been waiting for.
es: Lo siguiente son vuestros preciados <CLT=cltSTRONG>recuerdos<CLT=cltNORMAL> que tanto queríais.

# 0127 | C025_Mkid_
source: Hell yeah! Get ready! Once the seal is broken, we'll be in the <CLT=cltSTRONG>domain of the killing game<CLT=cltNORMAL>!
es: ¡Joder que sí! ¡Preparaos! Al romperse el pacto, ¡seremos <CLT=cltSTRONG>pasto del coliseo mortal<CLT=cltNORMAL>!

# 0128 | chara_Blank
source: <CLT=cltMIND>K-Killing game...?
es: <CLT=cltMIND>¿D-del coliseo mortal...?

# 0129 | C021_Mtaro
source: Now then, after the <CLT=cltSTRONG>Flashback Light<CLT=cltNORMAL> helps you remember your <CLT=cltSTRONG>amazing talents<CLT=cltNORMAL>...
es: ¡Bueno, con las <CLT=cltSTRONG>Linternas del recuerdo<CLT=cltNORMAL> recordaréis vuestros <CLT=cltSTRONG>increíbles talentos<CLT=cltNORMAL>...

# 0130 | C021_Mtaro
source: This <CLT=cltSTRONG>amazing story<CLT=cltNORMAL> will begin for real this time!
es: ¡Esta <CLT=cltSTRONG>increíble historia<CLT=cltNORMAL> comenzará, y esta vez de verdad!
