Repository: Kephan/V3es
Catalog: pro/*/c00_001_018.po
Languages: es

# 0001 | chara_Hatena
source: Nothing.
es: Nada.

# 0002 | chara_Hatena
source: No light. No sound.
es: Sin luz. Sin sonido.

# 0003 | chara_Hatena
source: No form. No voice.
es: Sin forma. Sin voz.

# 0004 | chara_Hatena
source: No knowledge of who I am.
es: Sin saber quién soy.

# 0005 | chara_Hatena
source: ...Who I am?
es: ¿Quién soy...?

# 0006 | chara_Hatena
source: Who am I?
es: ¿Quién soy?

# 0007 | chara_Hatena
source: I extend a hand.
es: Extiendo la mano.

# 0008 | chara_Hatena
source: A hand that belongs to no one.
es: Una mano que no pertenece a nadie.

# 0009 | chara_Hatena
source: To take hold of my existence—
es: Para apoderarme de mi existencia...

# 0010 | chara_Hatena
source: This is me.
es: Esta soy yo.

# 0011 | chara_Hatena
source: My name is Kaede Akamatsu.
es: Me llamo Kaede Akamatsu.

# 0012 | chara_Hatena
source: I just remembered who I am.
es: Y acabo de recordar quién soy.

# 0013 | chara_Hatena
source: Nice to meet...me.
es: Encantada de... conocerme.

# 0014 | chara_Hatena
source: I'm the protagonist of this crazy story.
es: Soy la protagonista de esta loca historia.

# 0017 | chara_Blank
source: <CLT=cltMIND>I stumbled out of the locker in a daze. But as soon as I did...
es: <CLT=cltMIND>Salí de la taquilla tropezándome, aturdida, y...

# 0018 | chara_Blank
source: <CLT=cltMIND>...I fell on the floor.
es: <CLT=cltMIND>... me caí al suelo.

# 0019 | C015_Akama
source: Ahh!?
es: ¡¿Ahhh?!

# 0020 | chara_Blank
source: <CLT=cltMIND>I couldn't even brace for impact as blinding pain suddenly rushed through my head.
es: <CLT=cltMIND>No pude ni amortiguar el impacto del dolor cegador que me empezó a recorrer la cabeza.

# 0021 | C015_Akama
source: Gghhh... Owww...
es: Aghhh... Ayy...

# 0022 | chara_Blank
source: <CLT=cltMIND>But thanks to that pain, I went from dazed to annoyed real quick.
es: <CLT=cltMIND>Al menos, gracias a eso, pasé de aturdida a enfadada en un abrir y cerrar de ojos.

# 0023 | C015_Akama
source: ...Huh? Wait, where am I? What is this place?
es: ¿Eh...? Un momento, ¿dónde estoy? ¿Qué es este lugar?

# 0024 | chara_Blank
source: <CLT=cltMIND>I rubbed my throbbing forehead. Yep, this is definitely going to leave a bump...
es: <CLT=cltMIND>Me froté la frente hinchada. Me da que esto me va a dejar chichón sí o sí...

# 0025 | chara_Blank
source: <CLT=cltMIND>I looked around.
es: <CLT=cltMIND>Miré a mi alrededor.

# 0026 | C015_Akama
source: ...A classroom?
es: ¿Una clase...?

# 0027 | chara_Blank
source: <CLT=cltMIND>Yeah, this is a classroom alright. But...I don't recognize it.
es: <CLT=cltMIND>No me suena de nada, pero sí que parece una clase.

# 0028 | C015_Akama
source: Where am I...? What am I doing here...?
es: ¿Dónde estoy...? ¿Qué hago aquí...?

# 0029 | C015_Akama
source: Oh! Is this a dream!? I just have to pinch myself, right?
es: ¡Ah! ¡¿Estoy soñando?! En estos casos lo normal es pellizcarse, ¿no?

# 0030 | chara_Blank
source: <CLT=cltMIND>So I pinched my cheek...
es: <CLT=cltMIND>Me pellizqué la mejilla...

# 0031 | chara_Blank
source: <CLT=cltMIND>...but all that did was make my head hurt in two places instead of one.
es: <CLT=cltMIND>Pero lo único que conseguí es que la cabeza me doliera en dos sitios en vez de uno.

# 0032 | C015_Akama
source: Ummm... Okay, hold on a sec. Let's just stay calm and think this through.
es: Jumm... Vale, a ver un momento. Piensa con calma.

# 0033 | chara_Blank
source: <CLT=cltMIND>Confused as I was, I tried to remember how I ended up here.
es: <CLT=cltMIND>Con el lío que tenía, intenté recordar cómo acabé aquí.

# 0034 | chara_Blank
source: <CLT=cltMIND>But no matter how hard I tried, in the end I just couldn't—
es: <CLT=cltMIND>Pero daba igual todo lo que me esforzase, al final no era capaz de...

# 0035 | chara_Blank
source: <CLT=cltSYSTEM>*bam!*
es: <CLT=cltSYSTEM>*¡Pam!*

# 0036 | C015_Akama
source: Whoa!!!
es: ¡¡¡Uaaa!!!

# 0037 | chara_Blank
source: <CLT=cltMIND>Suddenly, the locker next to mine started swaying and shaking, making all kinds of noise.
es: <CLT=cltMIND>De repente, la taquilla de al lado comenzó a balancearse y agitarse, haciendo mucho ruido.

# 0038 | chara_Blank
source: <CLT=cltMIND>As I fearfully turned around, the locker door slowly opened and...
es: <CLT=cltMIND>Cuando me di la vuelta asustada, la puerta se abrió lentamente y...

# 0039 | chara_Blank
source: <CLT=cltMIND>...a boy came stumbling out.
es: <CLT=cltMIND>... salió un chico tropezándose.

# 0040 | chara_Hatena
source: Hnnng...
es: Arghhh...

# 0041 | chara_Blank
source: <CLT=cltMIND>A normal boy dressed in a school uniform... In fact, he might be a high school student, too.
es: <CLT=cltMIND>Un chico normal vestido de uniforme escolar... De hecho, quizá el también es un estudiante.

# 0042 | chara_Blank
source: <CLT=cltMIND>He looked bewildered, and when he slowly lifted his head...
es: <CLT=cltMIND>Parecía desconcertado, y en cuanto levantó la cabeza lentamente...

# 0043 | chara_Hatena
source: ...Ah! Aaugh!!!
es: ¡Ah! ¡¡¡Uaaah!!!

# 0044 | chara_Blank
source: <CLT=cltMIND>He screamed as if he'd just seen a monster, fell on his butt, and scooted back.
es: <CLT=cltMIND>Pegó un grito que parecía que hubiera visto a un monstruo, se cayó de culo y retrocedió.

# 0045 | chara_Hatena
source: Wh-Who are you!? Are you with those <CLT=cltSTRONG>other guys<CLT=cltNORMAL>!?
es: ¡¿Q-quién eres?! ¡¿Estás con <CLT=cltSTRONG>estos tipos<CLT=cltNORMAL>?!

# 0046 | C015_Akama
source: ...What other guys?
es: ¿Qué «estos tipos» dices...?

# 0047 | chara_Hatena
source: The people who kidnapped me!
es: ¡Los que me raptaron!

# 0048 | C015_Akama
source: Kidnapped?
es: ¿Los que te raptaron?

# 0049 | chara_Hatena
source: Wh-Where am I...? What are you gonna do to me!?
es: ¿D-dónde estoy...? ¡¿Qué me vais a hacer?!

# 0050 | C015_Akama
source: Hey! Hold on!
es: ¡Oye! ¡Cálmate!

# 0051 | chara_Blank
source: <CLT=cltMIND>I firmly gripped his shoulders...
es: <CLT=cltMIND>Le agarré fuerte de los hombros...

# 0052 | C015_Akama
source: What's your name?
es: ¿Cómo te llamas?

# 0053 | chara_Hatena
source: ...Huh?
es: ¿Eh...?

# 0054 | C000_Saiha
source: Ah, I'm...Shuichi Saihara.
es: Ah, soy... Shūichi Saihara.

# 0055 | C015_Akama
source: I'm Kaede Akamatsu. Now listen to me, Shuichi...
es: Yo, Kaede Akamatsu. Y ahora escúchame, Shūichi.

# 0056 | C015_Akama
source: Shut up! You're not the only one who's confused right now!
es: ¡Cállate! ¡Que no eres el único que está hecho un lío!

# 0057 | C000_Saiha
source: Ah, sorry...
es: Ah, lo siento...

# 0058 | chara_Blank
source: <CLT=cltMIND>After making him shut up, I retraced my steps again.
es: <CLT=cltMIND>Cuando conseguí que se callase, retrocedí sobre mis pasos.

# 0059 | C015_Akama
source: ...That's right.
es: Claro.

# 0060 | C015_Akama
source: I was kidnapped, too!
es: ¡A mí también me raptaron!

# 0061 | C015_Akama
source: I was walking my usual route to school when all of a sudden, someone shoved me into a car.
es: Iba caminando hacia clase cuando, de la nada, alguien me metió en un coche.

# 0062 | C015_Akama
source: I shouted for help, but no one came to rescue me...
es: Grité pidiendo ayuda, pero nadie acudió a rescatarme...

# 0063 | C015_Akama
source: Everyone pretended like nothing happened... It made me think how rotten the world is...
es: Todos actuaban como si no pasara nada... Eso me hizo pensar lo podrido que está el mundo.

# 0064 | C015_Akama
source: And then, I lost consciousness...
es: Después de eso, me quede inconsciente...

# 0065 | C015_Akama
source: And when I woke up, I was inside that locker...
es: Hasta que me desperté, y ya estaba dentro de esa taquilla...

# 0066 | C000_Saiha
source: Same with me... Were we kidnapped by the same people?
es: A mí me pasó lo mismo... ¿Nos han rapado los mismos tipos?

# 0067 | C015_Akama
source: It seems like it...
es: Eso parece...

# 0068 | C015_Akama
source: But...why me?
es: Pero... ¿por qué a mí?

# 0069 | C015_Akama
source: My family's not rich and I'm no one special. I'm just a normal high school girl.
es: Mi familia no es que sea rica, ni soy especial. Solo soy una estudiante normalucha.

# 0070 | C015_Akama
source: There's no reason to kidnap me...
es: No hay ninguna razón para raptarme...

# 0071 | C000_Saiha
source: Me either... I'm just a regular guy...
es: Estoy igual... Solo soy un chico normal y corriente...

# 0072 | C000_Saiha
source: And...this is a school, right? Why did they take us to a school?
es: Y... esto es una academia, ¿verdad? ¿Por qué nos han traído a aquí?

# 0073 | C015_Akama
source: I wonder why...
es: Eso me pregunto yo...
