Repository: Kephan/V3es
Catalog: pro/*/c00_008_253.po
Languages: es

# 0001 | C000_Saiha
source: This place...is in much better shape than the school. Is someone taking care of it?
es: El estado de este sitio... es mucho mejor que el de la academia, lo estarán manteniendo.

# 0002 | chara_Hatena
source: Yah-hah! How are ya?
es: ¡Yuju! ¿Cómo os va?

# 0003 | chara_Hatena
source: My name is Angie Yonaga! I'm the <CLT=cltSTRONG>Ultimate Artist<CLT=cltNORMAL>!
es: ¡Soy Angie Yonaga, la <CLT=cltSTRONG>Estudiante artista definitiva<CLT=cltNORMAL>!

# 0004 | C015_Akama
source: You're pretty cheerful...
es: Uy, qué animada...

# 0005 | chara_Blank
source: <CLT=cltMIND>She's a bit too happy, considering the situation we're in right now...
es: <CLT=cltMIND>Un poquito demasiado para mí gusto en esta situación...

# 0006 | C013_Yonag
source: Nyahahaha! There's no reason to carry bad thoughts with ya!
es: ¡Miaja, ja, ja! ¡Es que no vale para nada pensar en cosas malas!

# 0007 | C013_Yonag
source: You gotta live every day like it's bright, cheery, and fun!
es: ¡Hay que ser feliz, alegre y divertida siempre!

# 0008 | C013_Yonag
source: ...So says Atua.
es: Tal y como dice Dios.

# 0009 | C015_Akama
source: A-Atua?
es: ¿C-como dice «Dios»?

# 0010 | C013_Yonag
source: The god of my island, Atua, is always with me, speaking to me with His divine voice...
es: El dios de mi isla siempre me acompaña, hablándome con su voz divina...

# 0011 | chara_Blank
source: <CLT=cltMIND>Oh, well, she's certainly devout...
es: <CLT=cltMIND>Vaya, parece que es muy creyente...

# 0012 | C015_Akama
source: Do you specialize in painting or sculpting?
es: Y en qué te especializas: ¿en pintar o en esculpir?

# 0013 | C013_Yonag
source: Hmmm... I do both. I paint paintings and I sculpt sculptures.
es: A ver..., en ambas diría yo. Dibujo dibujos y esculpo esculturas.

# 0014 | C013_Yonag
source: But Atua's the one who makes the art. I merely offer my body as His vessel.
es: Pero quien hace el arte en realidad es Dios. Yo simplemente le dejo que use mi cuerpo.

# 0015 | C013_Yonag
source: Nyahahaha! How divine!
es: ¡Miaja, ja, ja! ¡Alabado sea!

# 0016 | C015_Akama
source: I see, that's interesting. If you don't mind, can you show me some of your artwork?
es: Ya veo, ya... Muy interesante, sí. En fin, si no te importa, ¿me enseñas algún trabajo tuyo?

# 0017 | C013_Yonag
source: Of course, of course. In return, will you make an offering?
es: Por supuesto, supuestín. Pero a cambio, harás una ofrenda, ¿no?

# 0018 | C015_Akama
source: An offering...?
es: ¿Cómo que... «una ofrenda»?

# 0019 | C013_Yonag
source: Every Monday and Wednesday morning on my island, a truck comes to collect offerings.
es: Pues es que resulta que cada lunes y miércoles al alba, llega un camión a mi isla a recogerlas.

# 0020 | C015_Akama
source: ...That sounds oddly similar to putting out the trash for pickup.
es: No sé por qué eso me resulta extrañamente similar a un camión de la basura.

# 0021 | C013_Yonag
source: Don't worry, don't worry. When I say offering, I just mean a pint or two of your blood!
es: Calma, calmita. ¡Que con ofrenda solo me refiero a una gotita o dos de sangre!

# 0022 | chara_Blank
source: <CLT=cltMIND>Don't...worry...?
es: <CLT=cltMIND>¿Y dice... que me... calme?

# 0023 | C015_Akama
source: Um, I'm a bit anemic, so I'll pass...
es: Mira, estoy algo anémica así que voy a tener que pasar.

# 0024 | C013_Yonag
source: I see. What about you, then?
es: Qué pena. Pero tú sí puedes, ¿no?

# 0025 | C000_Saiha
source: Huh? Me!?
es: ¿Eh? ¡¿Me dices a mí?!

# 0026 | C013_Yonag
source: Boy's blood is also an acceptable offering.
es: La sangre de chico también me vale para la ofrenda.

# 0027 | C013_Yonag
source: C'mon, c'mon! It won't hurt one bit!
es: ¡Venga, que no te dolerá ni un nada, nadita!

# 0028 | C000_Saiha
source: Ah! W-Wait a minute!
es: ¡Eh! ¡E-espera!

# 0029 | C013_Yonag
source: Nyahahahaha! Don't run away!
es: ¡Miaja, ja, ja, ja! ¡No corras!

# 0030 | chara_Blank
source: <CLT=cltMIND>Th-This girl is so...weird!
es: <CLT=cltMIND>¡Q-qué chica más... rara!

# 0031 | chara_Blank
source: <CLT=cltSYSTEM>Angie's <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> has been updated based on your experience with her.
es: <CLT=cltSYSTEM>Se ha actualizado la <CLT=cltSTRONG>ficha personal<CLT=cltSYSTEM> de Yonaga en base a tu última experiencia con ella.

# 0032 | C013_Yonag
source: When your anemia clears up, come by so I can accept your offering! May Atua bless you!
es: ¡Pues en cuanto te cures de la anemia, avísame para hacer la ofrenda! ¡Que Dios te bendiga!

# 0033 | chara_Blank
source: <CLT=cltMIND>That's not something you say with a smile, is it!?
es: <CLT=cltMIND>Pero ¡¿por qué lo dice tan contenta?!

# 0034 | chara_Blank
source: <CLT=cltMIND>I wonder if that girl's an <CLT=cltSTRONG>Ultimate<CLT=cltMIND> student. I should go talk to her.
es: <CLT=cltMIND>Ella también debe ser una <CLT=cltSTRONG>Estudiante definitiva<CLT=cltNORMAL>. Quizá debería hablar con ella...

# 0035 | chara_Blank
source: <CLT=cltMIND>I wonder if that girl's an <CLT=cltSTRONG>Ultimate<CLT=cltMIND> student. I should go talk to her.
es: <CLT=cltMIND>Ella también debe ser una <CLT=cltSTRONG>Estudiante definitiva<CLT=cltNORMAL>. Quizá debería hablar con ella...

# 0036 | chara_Blank
source: Yes
es: Sí

# 0038 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0039 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0040 | chara_Blank
source: <CLT=cltMIND>This monitor is way too high-tech to be used in a school...
es: <CLT=cltMIND>Este monitor es de una tecnología muy avanzada como para que esté en una academia...

# 0041 | chara_Blank
source: <CLT=cltMIND>It's a pretty fountain with a statue in the center of it, but...
es: <CLT=cltMIND>Es una fuente bonita y tiene una estatua en el medio, pero...

# 0042 | C015_Akama
source: What the heck...?
es: Pero ¿qué demonios...?

# 0043 | chara_Blank
source: <CLT=cltMIND>It's difficult to find the words to describe the weird statue standing before me.
es: <CLT=cltMIND>La estatua es tan rara que se me hace difícil encontrar palabras para describirla.

# 0044 | C015_Akama
source: It has the body of a human...but the face of a bear...?
es: ¿Tiene cuerpo de humano... y cara de oso...?

# 0045 | C000_Saiha
source: *Is* it some kind of bear...?
es: ¿No será un tipo de oso...?

# 0046 | C015_Akama
source: Um... I don't really know...
es: Pues... no lo sé, la verdad...

# 0047 | C015_Akama
source: We've seen a lot of weird stuff so far...but this is easily the weirdest.
es: Hemos visto cosas qué madre mía, pero esto... se lleva la palma.

# 0048 | C000_Saiha
source: Yeah...
es: Y que lo digas...

# 0049 | C000_Saiha
source: <CLT=cltMIND>It's a pretty fountain with a statue in the center of it, but...
es: <CLT=cltMIND>Es una fuente bonita y tiene una estatua en el medio, pero...

# 0050 | C000_Saiha
source: <CLT=cltMIND>It has the body of a human and the face of a bear... What the heck?
es: <CLT=cltMIND>Tiene cuerpo de humano y cara de oso, alucina pepinillos.
