Repository: Kephan/V3es
Catalog: pro/*/c00_007_002.po
Languages: es

# 0152 | chara_Blank
source: <CLT=cltSYSTEM>And I bet you've also already noticed you can <CLT=cltSTRONG>level up<CLT=cltSYSTEM> by performing actions.
es: <CLT=cltSYSTEM>Y me juego lo que quieras a que ya te has dado cuenta de que <CLT=cltSTRONG>subes de nivel<CLT=cltSYSTEM> haciendo cosas.

# 0153 | chara_Blank
source: <CLT=cltSYSTEM>When you level up, your <CLT=cltSTRONG>skill slots<CLT=cltSYSTEM> increase, so you can equip even more skills.
es: <CLT=cltSYSTEM>Cuando subas de nivel, aumentarán los <CLT=cltSTRONG>huecos de habilidad<CLT=cltSYSTEM> disponibles.

# 0154 | chara_Blank
source: <CLT=cltSYSTEM>There are a lot of skills, so view them in the <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM>!
es: <CLT=cltSYSTEM>Hay un montón de habilidades, ¡así que míralas en las <CLT=cltSTRONG>Fichas personales<CLT=cltSYSTEM>!

# 0155 | chara_Blank
source: <CLT=cltSYSTEM>If you want skills, make friends! Strengthen your bonds!
es: <CLT=cltSYSTEM>Si quieres más habilidades, ¡haz más amigos! ¡Refuerza tus lazos!

# 0156 | chara_Blank
source: <CLT=cltSYSTEM>Be sure to test out all the skills!
es: <CLT=cltSYSTEM>¡Asegúrate de probarlas todas!

# 0157 | chara_Blank
source: <CLT=cltSYSTEM>Also...there's one more important thing to tell you.
es: <CLT=cltSYSTEM>Y una última cosa que tengo que decirte.

# 0158 | chara_Blank
source: <CLT=cltSYSTEM>You can <CLT=cltSTRONG>save<CLT=cltSYSTEM> and <CLT=cltSTRONG>load<CLT=cltSYSTEM> the game from the handbook.
es: <CLT=cltSYSTEM>También puedes <CLT=cltSTRONG>guardar<CLT=cltSYSTEM> y <CLT=cltSTRONG>cargar<CLT=cltSYSTEM> la partida desde el Monopad.

# 0159 | chara_Blank
source: <CLT=cltSYSTEM>Make sure you save all the important stuff.
es: <CLT=cltSYSTEM>Que no se te olvide guardar las cosas importantes.

# 0160 | chara_Blank
source: <CLT=cltSYSTEM>Well then! Off you go! Find your classmates!
es: <CLT=cltSYSTEM>¡Y eso es todo! ¡Ya eres libre para irte a buscar a tus compañeros!
