Repository: Kephan/V3es
Catalog: pro/*/c00_006_018.po
Languages: es

# 0001 | C015_Akama
source: Um... Are you an <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> student, too?
es: Jum... ¿Tú también eres un <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>?

# 0002 | chara_Hatena
source: Y-Yeah... Well, then...
es: S-sí... Bueno, a ver...

# 0003 | chara_Hatena
source: I'm...Shuichi Saihara. They call me the <CLT=cltSTRONG>Ultimate Detective<CLT=cltNORMAL>, but...
es: Me llamo Shūichi Saihara y se me conoce como el <CLT=cltSTRONG>Estudiante detective definitivo<CLT=cltNORMAL>, pero...

# 0004 | C015_Akama
source: What? You're a detective? That's amazing!
es: ¿No me digas que eres detective? ¡Cómo mola!

# 0005 | C000_Saiha
source: Ah, no...I don't have the credentials to call myself a detective yet.
es: Ah, no... Todavía no tengo los permisos para llamarme detective.

# 0006 | C000_Saiha
source: I just...happened to solve a case that I came across and...now people call me that.
es: Es simplemente que... me las apañé para resolver un caso y ahora me llaman así.

# 0007 | C015_Akama
source: Not many people can "just happen" to solve a case. You should be more proud of that.
es: Como si todo el mundo pudiera «apañárselas» y resolver un caso. Deberías estar más orgulloso.

# 0008 | C015_Akama
source: Oh, yeah... My name is Kaede Akamatsu. I'm the <CLT=cltSTRONG>Ultimate Pianist<CLT=cltNORMAL>. Nice to meet you!
es: Ah, sí... Yo me llamo Kaede Akamatsu y soy la <CLT=cltSTRONG>Estudiante pianista definitiva<CLT=cltNORMAL>. ¡Encantada!

# 0009 | C000_Saiha
source: <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL>...Pianist...
es: Estudiante pianista... <CLT=cltSTRONG>definitiva<CLT=cltNORMAL>...

# 0010 | C015_Akama
source: Well, no one calls me the <CLT=cltSTRONG>Ultimate Pianist<CLT=cltNORMAL>. Usually just <CLT=cltSTRONG>Piano Freak<CLT=cltNORMAL>.
es: Pero bueno, normalmente me llaman <CLT=cltSTRONG>INSERTAR<CLT=cltNORMAL>.

# 0011 | C015_Akama
source: Ever since I was a child, I would play the piano whenever I got bored...
es: Ya desde que era pequeña me ponía a tocar el piano cuando me aburría...

# 0012 | C015_Akama
source: There were even times I played the piano so much, that I would forget to eat and sleep.
es: Había veces que tocaba tanto el piano que se me pasaba comer y dormir.

# 0013 | C015_Akama
source: Eventually, I won trophies from concerts. And people started praising me...
es: Luego, con el tiempo, empecé a ganar premios en conciertos y la gente empezó a alabarme...

# 0014 | C000_Saiha
source: That's how you got your Ultimate title? That's way more impressive than me...
es: ¿Así llegaste a conseguir tu título? Eso sí que mola, no como yo...

# 0015 | C015_Akama
source: No. That's all I'm good for, really.
es: No te creas, es para lo único que valgo.

# 0016 | C015_Akama
source: But this is my first time meeting another <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> student.
es: Aunque esta es la primera vez que me encuentro con otro <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>.

# 0017 | C000_Saiha
source: Well, <CLT=cltSTRONG>Ultimates<CLT=cltNORMAL> are scattered all over the country. They're difficult to find.
es: Es que los <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltNORMAL> están repartidos por todo el país. No son fáciles de ver.

# 0018 | C015_Akama
source: Even so, there are sixteen Ultimate students gathered here now.
es: Y aun con esas, hay dieciséis estudiantes definitivos reunidos aquí.

# 0019 | C015_Akama
source: But why is everyone here? Were we kidnapped?
es: Pero ¿por qué están todos aquí? ¿Nos raptaron?

# 0020 | C015_Akama
source: If so, then...is some organization out there trying to kidnap all the <CLT=cltSTRONG>Ultimates<CLT=cltNORMAL>?
es: Si es así, tiene que haber alguna organización ahí fuera intentando raptar a los <CLT=cltSTRONG>nuestros<CLT=cltNORMAL>, ¿no?

# 0021 | C000_Saiha
source: Ah...about that...
es: Ah... Hablando de eso...

# 0022 | C000_Saiha
source: I...don't remember.
es: No... lo recuerdo.

# 0023 | C015_Akama
source: Huh? You don't remember?
es: ¿Eh? ¿Que no lo recuerdas?

# 0024 | C000_Saiha
source: I've been trying to remember it, but I can't...no matter how hard I try.
es: He estado intentando recordarlo, pero no puedo... por mucho que me esfuerce.

# 0025 | C000_Saiha
source: I have no idea how I got here...
es: No tengo ni idea de cómo llegué aquí...

# 0026 | C000_Saiha
source: When I woke up, I was in that locker. I...don't know how I got there...
es: Cuando me desperté, estaba metido en esa taquilla. Pero ni idea... de cómo llegué aquí...

# 0027 | C000_Saiha
source: It's like...that memory just fell out of my head—
es: Es como... si ese recuerdo se hubiera desvanecido de mi cabeza...

# 0028 | C015_Akama
source: Same here!
es: ¡Estoy igual!

# 0029 | C000_Saiha
source: ...Huh?
es: ¿Eh...?

# 0030 | C015_Akama
source: I can't remember anything...
es: Tampoco puedo recordar nada...

# 0031 | C015_Akama
source: Even though I'm trying so hard to remember—
es: Por mucho que me esfuerce en hacerlo...

# 0032 | C015_Akama
source: ...Kh!
es: ¡Argh!

# 0033 | C000_Saiha
source: Ah, are you okay? What's wrong?
es: Oh, ¿estás bien? ¿Qué te pasa?

# 0034 | C015_Akama
source: Oh...I'm fine. I just got a headache...that's all.
es: Ah... Estoy bien, solo me ha dado un dolor de cabeza.

# 0035 | C000_Saiha
source: ...It can't be coincidence that we *both* don't remember. What happened to us...?
es: Que <CLT=cltSTRONG>ambos<CLT=cltNORMAL> no lo recordemos no creo que sea coincidencia. ¿Qué nos ha pasado...?

# 0036 | C015_Akama
source: I-I'm sure it's nothing to worry about. Probably not a big deal.
es: N-no será nada de lo que preocuparse, seguro. Nada importante.

# 0037 | C015_Akama
source: We're confused. We just need to relax, is all. Oh! Let's imagine Maurice Ravel's "Sonatine"...
es: Estaremos hechos un lío y muy alterados y ya. ¡Ah! Imaginémonos la sonata de Maurice Ravel...

# 0038 | C000_Saiha
source: Is that...music? I-I...don't really know much about music...
es: ¿Eso es... música? E-es que... no es mi fuerte, la verdad...

# 0039 | C015_Akama
source: I see... That's unfortunate. When we get outta here, I'll share it with you...
es: Ya veo... Qué pena. Pues cuando salgamos te enseñaré...

# 0040 | C015_Akama
source: But first, let's look for a way out.
es: Pero antes busquemos una forma de escapar.

# 0041 | C015_Akama
source: And if there are other <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> students here, we should talk to them, too.
es: Y si hay más <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltNORMAL> por aquí también deberíamos hablar con ellos.

# 0042 | C015_Akama
source: At least one of them has got to know something.
es: Como mínimo alguno tiene que saber algo.

# 0043 | C000_Saiha
source: ...Yeah, good idea.
es: Sí, buena idea.

# 0044 | chara_Blank
source: <CLT=cltSYSTEM>You can leave a room by pressing the <PAD=【×】> button or interacting with the door.
es: <CLT=cltSYSTEM>Puedes salir de la clase pulsando <PAD=【×】> o interactuando con la puerta.

# 0045 | C000_Saiha
source: What is going on...? I hope...*someone* here knows...
es: ¿Qué está pasando...? Espero que... <CLT=cltSTRONG>alguien<CLT=cltNORMAL> lo sepa...

# 0046 | C015_Akama
source: We'll be fine, so don't look so down. Everything will make sense soon.
es: Nos irá bien, así que la cabeza bien alta. Pronto le daremos sentido a todo.

# 0047 | C015_Akama
source: Y-Yeah...
es: S-sí...

# 0048 | chara_Blank
source: <CLT=cltMIND>The Monokubs said there were sixteen <CLT=cltSTRONG>Ultimate<CLT=cltMIND> students here...
es: <CLT=cltMIND>Los Monoseznos dijeron que había dieciséis <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltMIND> en la academia...

# 0049 | chara_Blank
source: <CLT=cltMIND>I wonder if he's one, too. I'll just ask him...
es: <CLT=cltMIND>Me pregunto si el es también lo es. Voy a preguntárselo...

# 0050 | chara_Blank
source: <CLT=cltMIND>The Monokubs said there were sixteen <CLT=cltSTRONG>Ultimate<CLT=cltMIND> students here...
es: <CLT=cltMIND>Los Monoseznos dijeron que había dieciséis <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltMIND> en la academia...

# 0051 | chara_Blank
source: <CLT=cltMIND>I wonder if he's one, too. I'll just ask him...
es: <CLT=cltMIND>Me pregunto si el es también lo es. Voy a preguntárselo...

# 0052 | chara_Blank
source: Yes
es: Sí

# 0054 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0055 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0056 | chara_Blank
source: <CLT=cltMIND>That's a blackboard, right? Every classroom has one, but...
es: <CLT=cltMIND>¿Es una pizarra? Es verdad que todas las clases tienen una, pero aun así...

# 0057 | chara_Blank
source: <CLT=cltMIND>This blackboard is also an LCD screen. That's something you don't see every day...
es: <CLT=cltMIND>Además, la pizarra también es una pantalla LCD. No es algo que se vea todos los días...

# 0058 | chara_Blank
source: <CLT=cltMIND>This blackboard is also an LCD screen. That's something you don't see every day...
es: <CLT=cltMIND>Además, la pizarra también es una pantalla LCD. No es algo que se vea todos los días...

# 0059 | chara_Blank
source: <CLT=cltMIND>The outside of the window is covered in greenery, and... Is this barbed wire?
es: <CLT=cltMIND>El exterior de la ventana está lleno de musgo y... ¿alambre de espino?

# 0060 | chara_Blank
source: <CLT=cltMIND>Why are the school windows covered in barbed wire?
es: <CLT=cltMIND>¿Para qué recubren las ventanas con alambre de espino en una escuela?

# 0061 | chara_Blank
source: <CLT=cltMIND>Why are the school windows covered in barbed wire?
es: <CLT=cltMIND>¿Para qué recubren las ventanas con alambre de espino en una escuela?

# 0062 | chara_Blank
source: <CLT=cltMIND>The Monokubs said there were sixteen <CLT=cltSTRONG>Ultimate<CLT=cltMIND> students here...
es: <CLT=cltMIND>Los Monoseznos dijeron que había dieciséis <CLT=cltSTRONG>Estudiantes definitivos<CLT=cltMIND> en la academia...

# 0063 | chara_Blank
source: <CLT=cltMIND>I wonder if he's one, too. I'll just ask him...
es: <CLT=cltMIND>Me pregunto si el es también lo es. Voy a preguntárselo...

# 0064 | chara_Blank
source: <CLT=cltMIND>We woke up inside of these lockers...
es: <CLT=cltMIND>Nos despertamos dentro de estas taquillas...

# 0065 | chara_Blank
source: <CLT=cltMIND>But why were we in these lockers in the first place?
es: <CLT=cltMIND>Pero, para empezar, ¿por qué estábamos metidos en unas taquillas?

# 0066 | chara_Blank
source: <CLT=cltMIND>We came out of these lockers...
es: <CLT=cltMIND>Nos despertamos dentro de estas taquillas...

# 0067 | chara_Blank
source: <CLT=cltMIND>Why were we put inside lockers? I don't understand...
es: ¿Por qué nos metieron en unas taquillas? No lo entiendo...

# 0068 | chara_Blank
source: <CLT=cltMIND>Is this a monitor? Nothing's being displayed right now...
es: <CLT=cltMIND>¿Es un monitor? Ahora no está mostrando nada...

# 0069 | chara_Blank
source: <CLT=cltMIND>Seriously though, what is it? It really seems out of place here.
es: <CLT=cltMIND>Pero en serio, ¿qué es? No pega nada con este lugar.

# 0070 | chara_Blank
source: <CLT=cltMIND>This monitor is way too high-tech to be used in a school...
es: <CLT=cltMIND>Este monitor es de una tecnología muy avanzada como para que esté en una academia...

# 0071 | chara_Blank
source: <CLT=cltSYSTEM>You can leave a room by pressing the Escape key or interacting with the door.
es: <CLT=cltSYSTEM>Puedes salir de la clase pulsando la tecla Escape o interactuando con la puerta.
