Repository: Kephan/V3es
Catalog: pro/*/c00_007_015.po
Languages: es

# 0001 | chara_Blank
source: <CLT=cltMIND>Is this a warehouse? It's pretty big.
es: <CLT=cltMIND>¿Es un almacén? Qué grande.

# 0002 | C000_Saiha
source: This warehouse is huge... It must be difficult to find anything...
es: Con lo grande que es el almacén... nos va a costar encontrar algo...

# 0004 | chara_Blank
source: <CLT=cltMIND>He's quiet now... Maybe he doesn't like it when people talk about his hat.
es: <CLT=cltMIND>Se ha quedado más calladito... Puede que no le guste que la gente hable de su gorra.

# 0005 | chara_Hatena
source: Dammit... Where the hell is it?
es: Joder... ¿Dónde coño están?

# 0006 | chara_Blank
source: <CLT=cltMIND>We saw a conspicuous girl rummaging through a shelf filled with different chemicals...
es: <CLT=cltMIND>Vimos a una chica llamativa hurgando por las estanterías con químicos varios...

# 0007 | C015_Akama
source: Hey, what are you looking for?
es: Hola, ¿qué buscas?

# 0008 | chara_Hatena
source: Don't sneak up on me, bitch!
es: ¡Ni se te ocurra espiarme, zorra!

# 0009 | chara_Blank
source: <CLT=cltMIND>I literally just met you...and you've already called me a bitch...
es: <CLT=cltMIND>Ni un segundo desde que te he conocido y ya me has llamado zorra...

# 0010 | C000_Saiha
source: H-Hey, I'm sorry if we surprised you, but you shouldn't talk to Kaede like—
es: O-oye, sentimos si te hemos asustado, pero no deberías hablarle así a Akama...

# 0011 | chara_Hatena
source: Hey crotchrot, you starin' at my tits?
es: Eh, pichabrava, no me estarías mirando las tetas, ¿no?

# 0012 | C000_Saiha
source: What!?
es: ¡¿Cómo?!

# 0013 | chara_Hatena
source: Help yourself! A guy like you can only dream of landin' a big-boobed hottie like me!
es: ¡Pasa página! ¡Que un chaval como tú ni en sueños acabaría con una tetona de mi nivel!

# 0014 | chara_Hatena
source: Go on, get yourself a good eyeful!
es: ¡Venga, mira, mira, disfruta!

# 0015 | C000_Saiha
source: N-No, I wasn't staring! My eyes just happened to look there...
es: ¡Q-que no estaba mirando apropósito! Mis ojos han mirado ahí sin querer...

# 0016 | chara_Hatena
source: "Ohh, my eyes just happened to look there..." "Ohh, my hand just happened to grope her..."
es: Que si «mis ojos han mirado ahí sin querer», que si «mi mano se ha movido sola»...

# 0017 | chara_Hatena
source: Hah-haha! I can identify pervs on sight, and you are *definitely* a fuckin' perv!
es: ¡Ja, ja! ¡Tengo a los putos pervertidos calados, y tú eres uno de ellos, sin ninguna duda.

# 0018 | chara_Hatena
source: That's why you wear that hat, right? To hide your skeevy eyes?
es: Por eso lo de la gorra, ¿no? Para que no te veamos esos ojos lascivos.

# 0019 | chara_Hatena
source: And that's why you wear those pants, right? To hide your nasty crotch?
es: Y anda que esos pantalones, es para esconder esa pichabrava, ¿eh?

# 0020 | C015_Akama
source: Everyone wears pants, though...
es: Pero si todos llevamos pantalones...

# 0021 | chara_Hatena
source: Hah-haha! Everyone knows that only pervs wear hats!
es: ¡Ja, ja, ja! ¡Todo Dios sabe que los que llevan gorra son unos pervertidos!

# 0023 | C000_Saiha
source: Stop it...
es: Para ya...

# 0024 | C000_Saiha
source: Leave me alone! I can wear a hat if I want to!!!
es: ¡Pasa de mí! ¡¡Llevaré gorra si que quiero!!

# 0025 | chara_Hatena
source: Heeeee!
es: ¡Eeeeeh!

# 0026 | chara_Hatena
source: Wh-What the hell...are you gettin' pissed off at me for?
es: ¿P-por qué coño... te has enfadado conmigo?

# 0027 | chara_Hatena
source: T-Tell the world you're sorry!
es: ¡D-di que lo sientes!

# 0028 | chara_Hatena
source: If you startle me into losing motivation, that loss will be felt across the whole world!
es: ¡Como hagas que pierda la motivación será una perdida mundial!

# 0029 | C015_Akama
source: Hey, your vulgar language is uncalled for! Just who are you, anyway?
es: ¡Esa forma de hablar no viene a cuento! ¿Y se puede saber quién eres?

# 0030 | chara_Hatena
source: Huh? S-Seriously? You don't...know who I am?
es: ¿Qué? ¿E-en serio? ¿Es que no sabéis... quién soy?

# 0031 | chara_Hatena
source: I'm the gorgeous girl genius whose good looks and golden brain will go down in history!
es: ¡Soy la adorada, alabada y aclamada tía buena con un cerebro que me hará hacer historia!

# 0032 | chara_Hatena
source: I'm the one, the only, the legendary <CLT=cltSTRONG>Ultimate Inventor<CLT=cltNORMAL> herself—<CLT=cltSTRONG>Miu Iruma<CLT=cltNORMAL>!
es: ¡La única, la inigualable, la legendaria <CLT=cltSTRONG>Estudiante inventora definitiva<CLT=cltNORMAL>, la mismísma <CLT=cltSTRONG> Miu Iruma<CLT=cltNORMAL>!

# 0033 | chara_Blank
source: <CLT=cltMIND>Um... I've never heard of you.
es: <CLT=cltMIND>Pues... ni idea de quién eres, la verdad.

# 0034 | C015_Akama
source: So...what kind of things do you invent?
es: Y bien, ¿qué tipo cosas sueles inventar?

# 0035 | C014_Iruma
source: I make all kinds of gadgets—ones that let you type while you sleep, read while you sleep...
es: Pues hago accesorios de todo tipo: de los que te dejan escribir durmiendo, leer durmiendo...

# 0036 | C014_Iruma
source: Even ones that let you eat while you sleep.
es: Hasta tengo uno que te deja comer durmiendo.

# 0037 | C015_Akama
source: Why does everything involve sleeping?
es: ¿Y por qué todo va de dormir?

# 0038 | C014_Iruma
source: I was inspired after I realized how much time people waste on sleep.
es: Pues porque me inspiré al ver cuánto tiempo pierde la peña durmiendo.

# 0039 | C014_Iruma
source: Though, this one time I invented these really stupid eyedrop contact lenses as a gag.
es: Aunque también inventé una vez esa tontería que llaman lentillas, por las risas.

# 0040 | C015_Akama
source: Wait, really? That's your invention? Some of my friends wear them!
es: ¿No me digas que son tuyas? ¡Tengo amigos que las utilizan!

# 0041 | C014_Iruma
source: Psh! Your friends sound like total plebs! That invention was nothing!
es: ¡Bah! ¡Lo que son tus amigos es unos mierda seca! ¡Ese invento no vale pa na!

# 0042 | C014_Iruma
source: It doesn't make you more productive while you sleep, so it was a failure! Just like you two!
es: ¡Si no te hace más productivo mientras sobas es un fracaso! ¡Como tú!

# 0043 | C014_Iruma
source: I signed the patent rights over to some company and never looked back.
es: Le vendí la patente a una empresa cualquiera y a otra cosa.

# 0044 | chara_Blank
source: <CLT=cltMIND>That seems like a waste... It's way better than your do-stuff-while-sleeping inventions...
es: <CLT=cltMIND>Pues menuda tontería... Para algo bueno que hace y lo vende...

# 0045 | C015_Akama
source: By the way, what were you looking for earlier? You sounded pretty desperate to find it.
es: Por cierto, ¿qué buscabas antes? Parecías bastante desesperada por encontrarlo.

# 0046 | C014_Iruma
source: Eh? Are you a dumbass? In a situation like this, I gotta find some meds!
es: ¿Eh? ¿Es que eres tonta? ¡En una situación así tengo que encontrar medicinas!

# 0047 | C015_Akama
source: Medicine? Are you hurt or feeling sick?
es: ¿Medicinas? ¿Es que no te encuentras bien?

# 0048 | C014_Iruma
source: No, idiot! I need strong meds cuz I wanna trip my fuckin' balls off!
es: ¡No es por eso, imbécil! ¡Las quiero para colocarme hasta las putas cejas!

# 0049 | C014_Iruma
source: *sigh*... I just wanna set my mind free and forget all about this shitty situation!
es: *suspiro* ¡Solo quiero dejar la mente en blanco y olvidar esta situación de mierda!

# 0050 | C015_Akama
source: Wait... Whaaaaaat!? You can't use drugs to get high! You definitely shouldn't do that!
es: ¡¿Eh?! ¡¿Quéééé?! ¡No uses las medicinas para colocarte! ¡Ni se te ocurra!

# 0051 | C014_Iruma
source: Heeee!
es: ¡Eeeeeh!

# 0052 | C014_Iruma
source: Wh-What the hell...? My genius can't be constrained by the wisdom of the masses...
es: P-pero ¿qué cojones...? Mi genialidad no se puede reprimir con la sabiduría de las masas.

# 0053 | C014_Iruma
source: Besides...this place probably doesn't even have the shit I need to get loosey-goosey...
es: Y además, este sitio no tiene de la mierda que necesito para ponerme piripi...

# 0054 | C014_Iruma
source: S-So...are we cool...? Are you...done being mad at me?
es: B-bueno, ¿estáis más tranquilitos ya? ¿Dejáis ya... de enfadaros conmigo o qué?

# 0055 | chara_Blank
source: <CLT=cltMIND>They say there's a fine line between genius and insanity, but she's...definitely beyond insane.
es: <CLT=cltMIND>Se suele decir que hay una delgada línea entre la genialidad y la locura, pero... lo suyo es pasarse.

# 0056 | chara_Blank
source: <CLT=cltSYSTEM>Miu's <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> has been updated based on your experience with her.
es: <CLT=cltSYSTEM>Se ha actualizado la <CLT=cltSTRONG>ficha personal<CLT=cltSYSTEM> de Iruma en base a tu última experiencia con ella.

# 0058 | chara_Blank
source: <CLT=cltMIND>What's up with Shuichi?
es: <CLT=cltMIND>¿Qué te pasa Saihara?

# 0059 | chara_Blank
source: <CLT=cltMIND>He's been quiet ever since Miu mentioned his hat... Does he not like to talk about it?
es: <CLT=cltMIND>Lleva callado desde que Iruma ha mencionado lo de su gorra... ¿No le gustará que hablen de ella?

# 0060 | C014_Iruma
source: Eh!? Leave me alone! I'm busy!
es: ¡¿Eh?! ¡Que me dejéis en paz, tengo cosas que hacer!

# 0061 | chara_Blank
source: <CLT=cltMIND>I wonder if she's an <CLT=cltSTRONG>Ultimate<CLT=cltMIND> student. I should ask her.
es: <CLT=cltMIND>¿Esa chica es una <CLT=cltSTRONG>Estudiante definitiva<CLT=cltMIND>? Voy a preguntárselo.

# 0062 | chara_Blank
source: Yes
es: Sí

# 0064 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0065 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0066 | chara_Blank
source: <CLT=cltMIND>I wonder if she's an <CLT=cltSTRONG>Ultimate<CLT=cltMIND> student. I should ask her.
es: <CLT=cltMIND>¿Esa chica es una <CLT=cltSTRONG>Estudiante definitiva<CLT=cltMIND>? Voy a preguntárselo.

# 0067 | chara_Blank
source: <CLT=cltMIND>Is this a sensor...? This machine looks complicated.
es: <CLT=cltMIND>¿Es un sensor...? Qué máquina más complicada.

# 0068 | chara_Blank
source: <CLT=cltMIND>So a monitor is installed in the warehouse, too.
es: <CLT=cltMIND>En el almacén también hay un monitor instalado.

# 0069 | chara_Blank
source: <CLT=cltMIND>A shot put ball for track and field? Does this place even have a sports stadium?
es: <CLT=cltMIND>¿Una bola de lanzamiento de peso? ¿Es que hay hasta un estadio o qué?

# 0070 | chara_Blank
source: <CLT=cltMIND>A remote-controlled helicopter... What's this doing in a school warehouse?
es: <CLT=cltMIND>Un helicóptero radiocontrol... ¿Qué hace esto en un almacén escolar?

# 0071 | chara_Blank
source: <CLT=cltMIND>This...looks like a high-jump pole for track and field...
es: <CLT=cltMIND>Parecen listones de salto de altura.

# 0072 | chara_Blank
source: <CLT=cltMIND>I didn't expect to see professional equipment like this here.
es: <CLT=cltMIND>No esperaba ver equipamiento profesional del estilo en este lugar.

# 0073 | chara_Blank
source: <CLT=cltMIND>These mats are pretty heavy. It must be a lot of work to carry these to the gym.
es: <CLT=cltMIND>Las colchonetas pesan mucho, no tiene que ser fácil llevarlas hasta el gimnasio.

# 0074 | chara_Blank
source: <CLT=cltMIND>There are hurdles, too. We could hold our own track and field meets with all this equipment.
es: <CLT=cltMIND>También hay vallas. Podríamos preparar carreras de atletismo con todo esto.

# 0075 | chara_Blank
source: <CLT=cltMIND>Disposable cameras? I didn't know they still made these...
es: <CLT=cltMIND>¿Son cámaras desechables? No sabía que se seguían fabricando.

# 0076 | chara_Blank
source: <CLT=cltMIND>Photo developing solution? There are other chemicals here, too.
es: <CLT=cltMIND>¿Solución reveladora de fotos? Y hay más químicos por aquí.
