Repository: Kephan/V3es
Catalog: pro/*/c00_007_002.po
Languages: es

# 0001 | chara_Blank
source: <CLT=cltMIND>Even though it's a hallway, there sure are a lot of plants growing around here...
es: <CLT=cltMIND>Es un pasillo y aun así está repleto de plantas...

# 0002 | chara_Blank
source: <CLT=cltMIND>And the air here is heavy...
es: <CLT=cltMIND>Y el aire está cargado...

# 0003 | chara_Blank
source: <CLT=cltMIND>Oppressively heavy, as if forcing you to recall your fears, smothering you in anxiety...
es: <CLT=cltMIND>Pero que muy cargado, es como si te obligara a recordar tus miedos, asfixiándote en ansiedad...

# 0004 | chara_Blank
source: <CLT=cltMIND>But this is just a school...right? What kind of school makes you feel like this?
es: <CLT=cltMIND>¿Seguro que es una academia? Porque ya me dirás qué academia te hace sentir así.

# 0005 | C000_Saiha
source: ...Huh?
es: ¿Eh...?

# 0006 | C015_Akama
source: What's the matter?
es: ¿Qué te pasa?

# 0007 | C000_Saiha
source: Ah, I just...felt something in the pocket of my uniform. When I looked...
es: Pues... que he notado algo en el bolsillo de mi uniforme y cuando he mirado qué era...

# 0008 | C000_Saiha
source: I found this inside. It's some kind of...mini tablet computer?
es: ... me he encontrado esto. ¿Es un tipo... de tablet?

# 0009 | C015_Akama
source: Oh, maybe I have one too! I knew my backpack felt heavier!
es: ¡Anda, quizá yo también la tengo! ¡Ya decía yo que la mochila me pesaba más de lo normal!

# 0010 | C015_Akama
source: The word "Monopad" is written on it...
es: Tiene la palabra «Monopad» escrita...

# 0011 | C015_Akama
source: When did this get in my backpack?
es: ¿Cuándo ha llegado a mi mochila?

# 0012 | C000_Saiha
source: My name was displayed when it booted up. Like a student handbook.
es: Ha aparecido mi nombre cuando lo he iniciado. Parece la típica agenda de estudiante.

# 0013 | C000_Saiha
source: I...don't know what it could be used for, but I don't think we should throw it away.
es: No sé para qué servirá, pero tirarlo no creo que sea buena idea.

# 0014 | C000_Saiha
source: Let's just...hold on to them for now.
es: Por ahora, mejor nos los quedamos.

# 0015 | C015_Akama
source: Yeah, I agree.
es: De acuerdo.

# 0016 | chara_Blank
source: <CLT=cltSYSTEM>Congratulations! You can now use the <CLT=cltSTRONG>Monopad<CLT=cltSYSTEM>!
es: <CLT=cltSYSTEM>¡Enhorabuena! ¡Ya puedes utilizar el <CLT=cltSTRONG>Monopad<CLT=cltSYSTEM>!

# 0017 | chara_Blank
source: <CLT=cltSYSTEM>Press the <PAD=【□】> button to open the <CLT=cltSTRONG>Monopad<CLT=cltSYSTEM>. It's got tons of game information in it.
es: <CLT=cltSYSTEM>Pulsa el botón <PAD=【□】> para abrir el <CLT=cltSTRONG>Monopad<CLT=cltSYSTEM>. Encontrarás mucha información del juego en él.

# 0018 | chara_Blank
source: <CLT=cltSYSTEM>Stuff like the <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> and <CLT=cltSTRONG>Map<CLT=cltSYSTEM>. Be sure to check it out!
es: <CLT=cltSYSTEM>Como pueden serlo las <CLT=cltSTRONG>Fichas personales<CLT=cltSYSTEM> y el <CLT=cltSTRONG>Mapa<CLT=cltSYSTEM>. ¡Que no se te olvide echarle un vistazo!

# 0019 | chara_Blank
source: <CLT=cltSYSTEM>And if you've got a sharp eye, you may have already noticed...
es: <CLT=cltSYSTEM>Y si tienes un ojo avizor, seguro que ya te has dado cuenta...

# 0020 | chara_Blank
source: <CLT=cltSYSTEM>By getting closer to your fellow students, your <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> will be updated with content.
es: <CLT=cltSYSTEM>Mejorando la relación con tus compañeros, su CLT=cltSTRONG>Ficha personal<CLT=cltSYSTEM> se actualizará con más contenido.

# 0021 | chara_Blank
source: <CLT=cltSYSTEM>Since you are now acquaintances with Mr. Saihara, his info has already been added.
es: <CLT=cltSYSTEM>Como ya has hecho buenas migas con Saihara, su información ya se ha añadido.

# 0022 | chara_Blank
source: <CLT=cltSYSTEM>And I bet you've also already noticed you can <CLT=cltSTRONG>level up<CLT=cltSYSTEM> by performing actions.
es: <CLT=cltSYSTEM>Y me juego lo que quieras a que ya te has dado cuenta de que <CLT=cltSTRONG>subes de nivel<CLT=cltSYSTEM> haciendo cosas.

# 0023 | chara_Blank
source: <CLT=cltSYSTEM>When you level up, your <CLT=cltSTRONG>skill slots<CLT=cltSYSTEM> increase, so you can equip even more skills.
es: <CLT=cltSYSTEM>Cuando subas de nivel, aumentarán los <CLT=cltSTRONG>huecos de habilidad<CLT=cltSYSTEM> disponibles.

# 0024 | chara_Blank
source: <CLT=cltSYSTEM>There are a lot of skills, so view them in the <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM>!
es: <CLT=cltSYSTEM>Hay un montón de habilidades, ¡así que míralas en las <CLT=cltSTRONG>Fichas personales<CLT=cltSYSTEM>!

# 0025 | chara_Blank
source: <CLT=cltSYSTEM>If you want skills, make friends! Strengthen your bonds!
es: <CLT=cltSYSTEM>Si quieres más habilidades, ¡haz más amigos! ¡Refuerza tus lazos!

# 0026 | chara_Blank
source: <CLT=cltSYSTEM>Be sure to test out all the skills!
es: <CLT=cltSYSTEM>¡Asegúrate de probarlas todas!

# 0027 | chara_Blank
source: <CLT=cltSYSTEM>Also...there's one more important thing to tell you.
es: <CLT=cltSYSTEM>Y una última cosa que tengo que decirte.

# 0028 | chara_Blank
source: <CLT=cltSYSTEM>You can <CLT=cltSTRONG>save<CLT=cltSYSTEM> and <CLT=cltSTRONG>load<CLT=cltSYSTEM> the game from the handbook.
es: <CLT=cltSYSTEM>También puedes <CLT=cltSTRONG>guardar<CLT=cltSYSTEM> y <CLT=cltSTRONG>cargar<CLT=cltSYSTEM> la partida desde el Monopad.

# 0029 | chara_Blank
source: <CLT=cltSYSTEM>Make sure you save all the important stuff.
es: <CLT=cltSYSTEM>Que no se te olvide guardar las cosas importantes.

# 0030 | chara_Blank
source: <CLT=cltSYSTEM>Well then! Off you go! Find your classmates!
es: <CLT=cltSYSTEM>¡Y eso es todo! ¡Ya eres libre para irte a buscar a tus compañeros!

# 0031 | chara_Hatena
source: Umm...
es: Jumm...

# 0032 | C015_Akama
source: Hey, you're an <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> student, right? Can we talk—
es: Hola, eres una <CLT=cltSTRONG>Estudiante definitiva<CLT=cltNORMAL>, ¿no? ¿Podemos ha...?

# 0033 | chara_Hatena
source: Ummmm...
es: Jummmm...

# 0034 | chara_Blank
source: <CLT=cltMIND>Hm? Did she not hear me? Okay, then...
es: <CLT=cltMIND>¿Eh? ¿Es que no me ha oído? Pues entonces...

# 0035 | C015_Akama
source: Heeey! Hellooooo!
es: ¡Oyeee! ¡Holaaaa!

# 0036 | chara_Hatena
source: Ummmmmm...
es: Jummmmm...

# 0037 | C015_Akama
source: What? She still can't hear me? Maybe she's a really detailed mannequin?
es: ¿Eh? ¿Sigue sin oírme? ¿Y si es un maniquí superrealista?

# 0038 | C000_Saiha
source: ...No, I don't think that's the case...
es: No, no creo que sea eso...

# 0039 | C015_Akama
source: You never know. We already saw a moving teddy bear.
es: Vete a saber, después de ver a osos de peluche moverse...

# 0040 | chara_Blank
source: <CLT=cltMIND>As I said that, I poked her cheek...
es: <CLT=cltMIND>Después de decir eso, le toqué la mejilla...

# 0041 | chara_Blank
source: <CLT=cltMIND>...and felt her skin squish beneath my fingertip.
es: <CLT=cltMIND>... y noté como se hundía su piel bajo la punta de mi dedo.

# 0042 | chara_Hatena
source: Umm...
es: Jumm...

# 0043 | C015_Akama
source: Poking her doesn't work either? Then...maybe she is just a doll.
es: ¿Tocarla tampoco funciona? Pues será una muñeca, entonces.

# 0044 | C015_Akama
source: But she looks so real! Try it, Shuichi! Poke, poke!
es: ¡Pero es que es demasiado real! ¡Prueba tú, Saihara! ¡Tócala, tócala!

# 0045 | C000_Saiha
source: Ah, no thanks...
es: Eh, mejor no, gracias...

# 0046 | C015_Akama
source: Just do it! It's so fun!
es: ¡Venga, hazlo! ¡Es muy divertido!

# 0047 | chara_Blank
source: <CLT=cltMIND>As I grabbed his hand to make him poke her other cheek...
es: <CLT=cltMIND>En cuanto cogí su mano para obligarle a que le tocará su otra mejilla...

# 0048 | chara_Hatena
source: I never thought I'd be poked from both sides. How truly unexpected.
es: Nunca me habría imaginado que me iban a tocar desde ambos lados. Qué inesperado.

# 0049 | C000_Saiha
source: Ah!
es: ¡Uah!

# 0050 | C015_Akama
source: So she wasn't a mannequin. Well, I knew that.
es: Anda, al final no era un maniquí. Aunque bueno, eso ya lo sabía.

# 0051 | C000_Saiha
source: If you knew that, why did you make me poke her?
es: Pues si lo sabías, ¿por qué me has obligado a tocarla?

# 0052 | C015_Akama
source: Because she wasn't responding.
es: Porque no hacía ni caso.

# 0053 | chara_Hatena
source: Oh, I didn't mean any harm... I was just deep in thought.
es: No quería molestar... Solo estaba perdida en mis pensamientos.

# 0054 | chara_Hatena
source: So I thought if I ignored you, you'd go somewhere else.
es: Así que había pensado que si os ignoraba os iríais a otra cosa.

# 0055 | C015_Akama
source: You were ignoring us? Isn't that a bit rude?
es: ¿Nos ignorabas? Qué maleducada, ¿no?

# 0056 | chara_Hatena
source: Umm, well isn't it rude to force someone to talk when they don't want to?
es: Jumm, ¿y tú no lo eres también por haberme obligado a hablar aunque yo no quería?

# 0057 | chara_Hatena
source: Oh, but it's fine. I feel like talking now.
es: Pero no pasa nada, ¿eh? Ahora ya tengo ganas.

# 0058 | chara_Hatena
source: Now, let's talk. What do you want to start with?
es: Así que hablemos, ¿por dónde queréis empezar?

# 0059 | chara_Hatena
source: My favorite Doraemon episode is #53. The one with security cameras and target practice.
es: Mi episodio preferido de Doraemon es el #53. Ese de las cámaras de seguridad y la práctica de tiro.

# 0060 | C015_Akama
source: Um, before you talk about that... Can you tell us your name?
es: Esto, antes de que hablemos de nada... ¿puedes decirnos cómo te llamas?

# 0061 | chara_Hatena
source: Oh, my name is Tsumugi Shirogane. I'm the <CLT=cltSTRONG>Ultimate Cosplayer<CLT=cltNORMAL>.
es: Ah, me llamo Tsumugi Shirogane y soy la <CLT=cltSTRONG>Estudiante cosplayer definitiva<CLT=cltNORMAL>.

# 0062 | C000_Saiha
source: So you're...a cosplayer.
es: ¿Eres una... cosplayer?

# 0063 | C012_Shiro
source: Are you...surprised? I get that a lot, since I'm so plain.
es: ¿Os ha sorprendido? Me pasa mucho, como me ven tan sencilla.

# 0064 | C015_Akama
source: I mean, it sorta makes sense. You have this strange, almost sexy aura about you.
es: A ver, es verdad que tienes ese algo, como una fragancia de feromonas a tu alrededor.

# 0065 | C015_Akama
source: I bet it's because you've got people ogling all your curves on a daily basis, huh?
es: Seguro que es por tener a tanta gente atenta a tus curvas a diario, ¿eh?

# 0066 | C000_Saiha
source: Kaede...you sound like a creepy old man...
es: Pareces un viejo verde, Akamatsu...

# 0067 | C012_Shiro
source: Normally, I don't really like people looking at me like that...
es: De normal la gente no me suele mirar de esa forma...

# 0068 | C012_Shiro
source: I just like making cosplay. I'm fine with others wearing them...
es: A mí lo que me gusta es hacer el cosplay. No me importa que se lo pongan otros.

# 0069 | C012_Shiro
source: But lately, more cosplayers are putting themselves before their characters.
es: Pero el problema es que cada vez más cosplayers priorizan su cuerpo al del personaje.

# 0070 | C012_Shiro
source: I'd rather wear my outfits myself, with love, than give them to people like that.
es: Por eso prefiero ponérmelos yo con el cariño que merecen y no dárselos a esa gente.

# 0071 | C015_Akama
source: Wow...you're pretty intense.
es: Caray... Lo vives al máximo.

# 0072 | C012_Shiro
source: It makes me happy when I get to show people the outfits I've made.
es: Es que me hace superfeliz cuando puedo mostrar los diseños que he hecho.

# 0073 | C012_Shiro
source: And thanks to my sponsors, I can use materials that are just plain expensive.
es: Y gracias a mis patrocinadores puedo utilizar materiales que son, sencillamente, caros.

# 0074 | C015_Akama
source: Ohhh! Well, of course the <CLT=cltSTRONG>Ultimate Cosplayer<CLT=cltNORMAL> would have sponsors!
es: ¡Aaanda! ¡Pues claro que la <CLT=cltSTRONG>Estudiante cosplayer definitiva<CLT=cltNORMAL> tiene patrocinadores!

# 0075 | C012_Shiro
source: It's not a big deal. People just crowd around like I'm a panda at the zoo.
es: Tampoco creas que es la gran cosa. La gente me rodea como si fuese un panda en el zoo.

# 0076 | C015_Akama
source: That's so amazing... You're pretty much a celebrity, you know?
es: ¡Qué guay! Eres casi como una famosa, ¿sabes?

# 0077 | C000_Saiha
source: Ah, is it alright if I ask you something too?
es: Ah, ¿te parece bien que te haga una pregunta?

# 0078 | C000_Saiha
source: Earlier...you looked as if you were thinking hard about something. What was it?
es: Es que antes... parecía que estabas pensando en algo. ¿En qué era?

# 0079 | C015_Akama
source: Oh, yeah! We needed to ask her that! Nice job, Shuichi!
es: ¡Ah, sí! ¡Teníamos que preguntarte eso! ¡Bien hecho, Saihara!

# 0080 | C012_Shiro
source: Ah...that <CLT=cltSTRONG>bronze dragon statue<CLT=cltNORMAL> over there. I'm just plain curious about it.
es: Ah... Miraba la <CLT=cltSTRONG>estatua del dragón de bronce<CLT=cltSYSTEM> de ahí. Es curiosa.

# 0081 | C012_Shiro
source: It almost seems like it's floating, right? Doesn't it look pretty out of place?
es: ¿No os parece como que está flotando y que no pega nada con todo lo demás?

# 0082 | C015_Akama
source: Now that you mention it...you're right. It sorta bothers me, too.
es: Pues ahora que lo dices, tienes razón. A mí también me levanta curiosidad.

# 0083 | C012_Shiro
source: This is a school, right? But everything here is so weird, isn't it?
es: Porque estamos en una academia, pero es todo la mar de extraño, ¿no creéis?

# 0084 | C012_Shiro
source: There's trees and grass growing inside, I can't find any exits...
es: Las plantas y los árboles crecen en el interior, no encuentro ninguna salida...

# 0085 | C012_Shiro
source: And it seems like we're the only people here...
es: Y parece que somos los únicos que estamos aquí...

# 0086 | C012_Shiro
source: Are we...going to be okay? Are we going to be able to get out?
es: ¿Seguro que... estaremos bien? ¿Podremos salir?

# 0088 | C000_Saiha
source: Kaede? What's wrong?
es: ¿Qué te pasa, Akamaatsu?

# 0089 | C015_Akama
source: Hehe, that frightened look on her face was sorta sexy.
es: Ji, ji... Esa cara de asustada que ha puesto tenía su puntito, ¿eh?

# 0090 | C000_Saiha
source: ...This again?
es: ¿Otra vez con esas?

# 0091 | C015_Akama
source: I'm just kidding... Well, it's not a big deal.
es: Que es broma, hombre... No es nada, no te preocupes.

# 0092 | C015_Akama
source: Our present situation is our main concern. Once it's over, we'll be good and dandy.
es: Lo más importante es acabar con esta situación. Y en cuanto pase estaremos vivitos y coleando.

# 0093 | C012_Shiro
source: You're...pretty optimistic, Kaede.
es: Eres... demasiado optimista, Akamatsu.

# 0094 | C015_Akama
source: Well, people do say I'm carefree!
es: ¡Ya, me suelen decir que soy una despreocupada!

# 0095 | C015_Akama
source: Worrying won't get you anywhere, you know. It's better to just be carefree.
es: Pero es que preocuparnos tampoco nos ayuda. Así que es mejor serlo.

# 0096 | C012_Shiro
source: Yeah...I guess so. Being all depressed won't help anything.
es: Eso es verdad... Deprimirse no ayudará nada.

# 0097 | C015_Akama
source: Yeah. So, let's try to find a way out.
es: Exacto, así que vamos a buscar una salida.

# 0098 | chara_Blank
source: <CLT=cltSYSTEM>Tsumugi's <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> has been updated based on your experience with her.
es: <CLT=cltSYSTEM>Se ha actualizado la <CLT=cltSTRONG>ficha personal<CLT=cltSYSTEM> de Shirogane en base a tu última experiencia con ella.

# 0099 | C012_Shiro
source: Yeah, being depressed won't help anything...
es: Deprimirse no ayudará nada...

# 0100 | C012_Shiro
source: It's plain to see the next con is coming up!
es: ¡Y que ya se avecina la próxima convención!

# 0101 | C012_Shiro
source: *sigh*...That's right. What am I gonna do if I don't finish my outfit in time?
es: *Suspiro* Es verdad, ¿qué haré si no me da tiempo a terminar el cosplay?

# 0102 | chara_Blank
source: <CLT=cltMIND>The <CLT=cltSTRONG>Ultimate Pianist<CLT=cltMIND>'s research lab, huh?
es: <CLT=cltMIND>La sala de la <CLT=cltSTRONG>Estudiante pianista definitiva<CLT=cltMIND>, ¿eh?

# 0103 | chara_Blank
source: <CLT=cltMIND>Oh well. I can play as much piano as I want when I finally escape this place.
es: <CLT=cltMIND>Bueno, ya podré tocar el piano todo lo que me apetezca cuando escapemos.

# 0104 | chara_Blank
source: Kirumi Tojo's Research Lab
es: Sala de Kirumi Tōjō

# 0105 | chara_Blank
source: Gonta Gokuhara's Research Lab
es: Sala de Gonta Gokuhara

# 0106 | chara_Blank
source: 3rd Floor
es: Tercera planta

# 0107 | C015_Akama
source: What is this...?
es: ¿Qué es esto...?

# 0108 | C000_Saiha
source: It looks like...a dragon statue.
es: Parece una... estatua de un dragón de bronce.

# 0109 | C015_Akama
source: But why is there a dragon statue in the school's hallway?
es: Pero ¿qué pinta una estatua de un dragón de bronce en los pasillos de una academia?

# 0110 | C000_Saiha
source: I-I have no idea...
es: P-pues no lo sé...

# 0111 | C015_Akama
source: Hmm... Maybe it's part of the school's official art collection or something?
es: Jumm... A lo mejor es parte de la colección de arte oficial de la academia.

# 0112 | C000_Saiha
source: Still, no idea...
es: No lo sé, la verdad...

# 0113 | chara_Blank
source: <CLT=cltMIND>This statue looks really out of place... What's it even doing here?
es: <CLT=cltMIND>La estatua no pega nada con la academia... ¿Qué demonios hace aquí?

# 0114 | C015_Akama
source: Oh! Wait a minute! Is this the music room?
es: ¡Ah! ¡Un momento! ¿Es el aula de música?

# 0115 | chara_Blank
source: <CLT=cltSYSTEM>*click*
es: <CLT=cltSYSTEM>*clac*

# 0116 | C015_Akama
source: Huh... It won't open. But this room does look like it was made for me...
es: Eh... No se abre, pero esta sala parece hecha al milímetro para mí...

# 0117 | C027_Mono5
source: Rise and shine, ursine!
es: ¡Buenosos días!

# 0118 | C015_Akama
source: Ah! They're here again!
es: ¡Ah! ¡Ellos otra vez!

# 0119 | C021_Mtaro
source: Whaddaya think this place is?
es: ¿A ti qué te parece que es este sitio?

# 0120 | C025_Mkid_
source: Check out all this fancy-shmancy writing! Seems like a place for eggheads!
es: ¡Pero mira esa caligrafía de pijo! ¡Está claro que es para empollones!

# 0121 | C023_Mfunn
source: Huh? Isn't this an <CLT=cltSTRONG>Ultimate Research Lab<CLT=cltNORMAL>?
es: ¿Eh? ¿No es una <CLT=cltSTRONG>Sala definitiva<CLT=cltNORMAL>?

# 0122 | C022_Msuke
source: What the hell? Why would you tell them? We were tryin' to make it all dramatic.
es: ¿Para qué se lo dices? ¿Es que no te enteras de que estamos intentando darle todo el drama?

# 0123 | C023_Mfunn
source: Oh, I see... I'm sorry.
es: Ah, ya veo... Lo siento.

# 0124 | C015_Akama
source: Huh? What's an <CLT=cltSTRONG>Ultimate Research Lab<CLT=cltNORMAL>?
es: ¿Eh? ¿Y qué es una <CLT=cltSTRONG>Sala definitiva<CLT=cltNORMAL>?

# 0125 | C021_Mtaro
source: We want you guys to keep honing your <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> talents, so we set up these rooms for you.
es: Como queremos mejorar más vuestros <CLT=cltSTRONG>Talentos definitivos<CLT=cltNORMAL>, hemos hecho estas salas.

# 0126 | C021_Mtaro
source: This is the <CLT=cltSTRONG>Ultimate Pianist<CLT=cltNORMAL>'s lab, but we set up labs for the other Ultimates too, of course.
es: Esta es para la <CLT=cltSTRONG>Estudiante pianista definitiva<CLT=cltSYSTEM>, pero también hay para los demás.

# 0127 | C025_Mkid_
source: Most of 'em are still hidden, though!
es: ¡Aunque la mayoría siguen ocultas!

# 0128 | C021_Mtaro
source: By the way...the reason this research lab is still locked is...
es: Y por cierto, la razón de que esta sala definitiva siga cerrada es...

# 0129 | C015_Akama
source: Is...?
es: ¿Es...?

# 0130 | C023_Mfunn
source: Cuz we're still setting up everything... Sorry, we'll hustle to get it all ready.
es: Pues que aún la estamos acabando... Lo sentimos, la acabaremos cuanto antes.

# 0131 | C025_Mkid_
source: Just wipe your asses and wait!
es: ¡Así que a joderse un poco!

# 0132 | C022_Msuke
source: That's good advice and all, but...don't you mean to say, "hold your horses"?
es: No te digo que no tengas razón, pero ¿no querrás decir que se «aguanten un poco»?

# 0133 | C023_Mfunn
source: Puhuhu... Monokid is such a dummy.
es: Upupu... Monokid es más tonto que las piedras.

# 0134 | C025_Mkid_
source: What are you laughin' at!? I'll bully you like I bully Monodam!
es: ¡A ver de quién te ríes cuando te acose como a Monodam!

# 0136 | C015_Akama
source: It seems like the music room...
es: Parece el aula de música...

# 0137 | C015_Akama
source: ...but I guess it's an <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> lab.
es: Pero supongo que es una <CLT=cltSTRONG>Sala definitiva<CLT=cltNORMAL>.

# 0138 | C000_Saiha
source: Do you think...there really are other rooms like this? For everyone?
es: ¿Crees que... hay más salas como esta para todo el mundo?

# 0139 | C015_Akama
source: I wonder about that too...
es: Yo también me lo estaba preguntando...

# 0140 | chara_Blank
source: <CLT=cltMIND>Anyway...I thought this was the music room. Aw, I really wanted to play the piano...
es: <CLT=cltMIND>Aunque yo creía que esta era el aula de música. Jolín, y yo que quería tocar el piano.

# 0141 | chara_Blank
source: <CLT=cltMIND>Oh well. I can play as much piano as I want when I finally escape this place.
es: <CLT=cltMIND>Bueno, ya podré tocar el piano todo lo que me apetezca cuando escapemos.

# 0142 | chara_Blank
source: <CLT=cltMIND>The <CLT=cltSTRONG>Ultimate Pianist<CLT=cltMIND>'s research lab, huh?
es: <CLT=cltMIND>La sala de la <CLT=cltSTRONG>Estudiante pianista definitiva<CLT=cltMIND>, ¿eh?

# 0143 | chara_Blank
source: <CLT=cltMIND>Oh well. I can play as much piano as I want when I finally escape this place.
es: <CLT=cltMIND>Bueno, ya podré tocar el piano todo lo que me apetezca cuando escapemos.

# 0144 | C015_Akama
source: It won't open. Let's look somewhere else.
es: No parece que se abra... Vamos a mirar a otro sitio...

# 0145 | C000_Saiha
source: Okay...
es: Vale...

# 0146 | chara_Blank
source: <CLT=cltSYSTEM>Congratulations! You can now use the <CLT=cltSTRONG>Monopad<CLT=cltSYSTEM>!
es: <CLT=cltSYSTEM>¡Enhorabuena! ¡Ya puedes utilizar el <CLT=cltSTRONG>Monopad<CLT=cltSYSTEM>!

# 0147 | chara_Blank
source: <CLT=cltSYSTEM>Press the F key to open the <CLT=cltSTRONG>Monopad<CLT=cltSYSTEM>. It's got tons of game information in it.
es: <CLT=cltSYSTEM>Pulsa la tecla F para abrir el <CLT=cltSTRONG>Monopad<CLT=cltSYSTEM>. Encontrarás mucha información del juego en él.

# 0148 | chara_Blank
source: <CLT=cltSYSTEM>Stuff like the <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> and <CLT=cltSTRONG>Map<CLT=cltSYSTEM>. Be sure to check it out!
es: <CLT=cltSYSTEM>Como pueden serlo las <CLT=cltSTRONG>Fichas personales<CLT=cltSYSTEM> y el <CLT=cltSTRONG>Mapa<CLT=cltSYSTEM>. ¡Que no se te olvide echarle un vistazo!

# 0149 | chara_Blank
source: <CLT=cltSYSTEM>And if you've got a sharp eye, you may have already noticed...
es: <CLT=cltSYSTEM>Y si tienes un ojo avizor, seguro que ya te has dado cuenta...

# 0150 | chara_Blank
source: <CLT=cltSYSTEM>By getting closer to your fellow students, your <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> will be updated with content.
es: <CLT=cltSYSTEM>Mejorando la relación con tus compañeros, su CLT=cltSTRONG>Ficha personal<CLT=cltSYSTEM> se actualizará con más contenido.

# 0151 | chara_Blank
source: <CLT=cltSYSTEM>Since you are now acquaintances with Mr. Saihara, his information has already been added.
es: <CLT=cltSYSTEM>Y como ya has hecho buenas migas con Saihara su información ya se ha añadido.
