Repository: Kephan/V3es
Catalog: pro/*/c00_007_025.po
Languages: es

# 0001 | C015_Akama
source: It looks like a Game Room...
es: Parece una sala de juegos...

# 0002 | C015_Akama
source: But this is a school, right? Is it normal for a school to have its own Game Room?
es: ¿No estábamos en una academia? ¿Por qué tienen una sala de juegos entonces?

# 0003 | C000_Saiha
source: It certainly is strange...
es: No es muy normal, no...

# 0004 | C000_Saiha
source: I can see roots in this room too... I don't think the game machines will work.
es: Y también se pueden ver raíces en esta sala... Dudo que las máquinas arcade funcionen.

# 0005 | chara_Hatena
source: Sheesh...what a strange place.
es: Puf... Qué sitio más raro.

# 0006 | chara_Hatena
source: When I heard we were trapped here, I didn't expect we'd have a Game Room.
es: Cuando me enteré de que nos habían encerrado, una sala de juegos es lo último que me esperaba.

# 0007 | C015_Akama
source: Are we really trapped in here? There must be an exit, right?
es: ¿Seguro que estamos encerrados? Alguna salida tiene que haber, ¿no?

# 0008 | chara_Hatena
source: Isn't that what you guys are walking around looking for?
es: ¿Es lo que estáis buscando dando esos paseos?

# 0009 | chara_Hatena
source: Then...figure it out yourself.
es: Pues... entonces dedúcelo tú misma.

# 0010 | C015_Akama
source: Oh, o-okay...
es: Ah, v-vale...

# 0011 | chara_Hatena
source: We may be trapped, but it's pretty cool here. Compared to prison anyway...
es: Puede que estemos encerrados, pero no se está tan mal si lo comparas a la cárcel...

# 0012 | C015_Akama
source: Prison...? What? But you're an <CLT=cltSTRONG>Ultimate<CLT=cltNORMAL> student, aren't you?
es: ¿Cómo que «a la cárcel»? ¿De qué hablas? Pero si tú eres un <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>, ¿no?

# 0013 | chara_Hatena
source: Hmph...that's an old story.
es: Tsk... Eso es agua pasada.

# 0014 | chara_Hatena
source: Ryoma Hoshi, the man called the <CLT=cltSTRONG>Ultimate Tennis Pro<CLT=cltNORMAL>...no longer exists.
es: Ese tal Ryōma Hoshi, al que llamaban <CLT=cltSTRONG>Estudiante tenista definitivo<CLT=cltNORMAL>, ya no existe.

# 0015 | chara_Hatena
source: I'm nothing more than his empty shell.
es: Ya no soy nada, como un juguete roto.

# 0016 | C000_Saiha
source: Ryoma Hoshi? R-Really? I've seen you in the newspaper...
es: ¿D-de verdad eres el Ryōma Hoshi de los periódicos...?

# 0017 | C000_Saiha
source: The tennis prodigy who single-handedly took down a mafia...
es: El prodigio del tenis que acabó con unos mafiosos él solo...

# 0018 | C015_Akama
source: You took down a mafia by yourself!?
es: ¡¿Que ha acabado con una mafia él solo?!

# 0019 | C000_Saiha
source: The papers said he shot them through the head with his <CLT=cltSTRONG>tennis skills<CLT=cltNORMAL> and an iron ball.
es: El periódico decía que les disparó con una bola de hierro a la cabeza aprovechando <CLT=cltSTRONG>su talento<CLT=cltNORMAL>.

# 0020 | chara_Blank
source: <CLT=cltMIND>What the hell!? Really!?
es: <CLT=cltMIND>Pero ¡¿qué demonios?! ¡¿De verdad?!

# 0021 | C002_Hoshi
source: Hmph, so you know that much already...
es: Tsk... Veo que sabes mucho...

# 0022 | C002_Hoshi
source: Well? What do you think of the loser before you who used his talent to kill?
es: Y bien, ¿qué opinas del perdedor que utilizó su propio talento para matar?

# 0023 | C015_Akama
source: B-But...why would you throw away your future like that?
es: P-pero... ¿por qué tirarías tu futuro por la borda de esa forma?

# 0024 | C002_Hoshi
source: Hmph, because I didn't need a <CLT=cltSTRONG>future<CLT=cltNORMAL> anymore...
es: Tsk... Pues porque ya no necesitaba ningún <CLT=cltSTRONG>futuro<CLT=cltNORMAL>...

# 0025 | C015_Akama
source: Huh?
es: ¿Cómo?

# 0026 | C002_Hoshi
source: No...it's nothing. It's not like me to talk so much.
es: Nah, nada. Hablar tanto no es propio de mí.

# 0027 | C002_Hoshi
source: Anyway...I'm warning you. It's dangerous to just walk up to a killer like me.
es: De todos modos, os lo advierto: es peligroso hablar con un asesino como yo así sin más.

# 0028 | chara_Blank
source: <CLT=cltMIND>As he said that, he turned his back to us.
es: <CLT=cltMIND>Y dicho eso, nos dio la espalda.

# 0029 | chara_Blank
source: <CLT=cltSYSTEM>Ryoma's <CLT=cltSTRONG>Report Card<CLT=cltSYSTEM> has been updated based on your experience with him.
es: <CLT=cltSYSTEM>Se ha actualizado la <CLT=cltSTRONG>ficha personal<CLT=cltSYSTEM> de Hoshi en base a tu última experiencia con él.

# 0030 | C002_Hoshi
source: You should listen when people give you warnings... I won't say it again.
es: ¿No te han dicho que deberías hacer caso a las advertencias que te da la gente?

# 0031 | chara_Blank
source: <CLT=cltMIND>That guy might be an <CLT=cltSTRONG>Ultimate<CLT=cltMIND> student, too. Maybe I should go talk to him...
es: <CLT=cltMIND>Él también debe ser un <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>. Quizá debería hablar con él...

# 0032 | chara_Blank
source: <CLT=cltMIND>That guy might be an <CLT=cltSTRONG>Ultimate<CLT=cltMIND> student, too. Maybe I should go talk to him...
es: <CLT=cltMIND>Él también debe ser un <CLT=cltSTRONG>Estudiante definitivo<CLT=cltNORMAL>. Quizá debería hablar con él...

# 0033 | chara_Blank
source: Yes
es: Sí

# 0035 | chara_Blank
source: Are you unsure of something?
es: ¿Hay algo que no tengas claro?

# 0036 | chara_Blank
source: <CLT=cltSYSTEM>Would you like to leave?
es: <CLT=cltSYSTEM>¿Quieres salir de aquí?

# 0037 | chara_Blank
source: <CLT=cltMIND>There's a monitor in the basement, too...
es: <CLT=cltMIND>En el sótano también hay un monitor...

# 0038 | C000_Saiha
source: It looks like it's locked...
es: Parece que sigue cerrada...

# 0039 | C015_Akama
source: I wonder what's inside this room... I hope we can investigate it later.
es: A saber qué habrá en esta sala... Espero que la podamos investigar más tarde.
